<unk>	0
<s>	0
</s>	0
।	-3.40894
,	-3.54259
▁ਹੈ	-3.61914
▁ਦੇ	-3.80239
▁	-3.89622
▁ਵਿੱਚ	-3.96998
▁ਦੀ	-4.12466
▁ਅਤੇ	-4.15013
▁ਦਾ	-4.39842
▁ਨੂੰ	-4.45002
▁ਇੱਕ	-4.66122
▁ਹਨ	-4.72709
-	-4.76784
▁ਤੋਂ	-4.89799
.	-4.9554
▁ਸੀ	-5.00462
▁ਤੇ	-5.10313
▁ਇਹ	-5.1168
▁ਇਸ	-5.14294
▁ਨਾਲ	-5.15232
▁ਨੇ	-5.15943
▁·	-5.19994
▁ਲਈ	-5.33679
ਾਂ	-5.3537
▁ਵੀ	-5.36461
▁ਕਿ	-5.44209
▁ਜੋ	-5.55877
ੀ	-5.60334
▁ਕੀਤਾ	-5.69274
▁q	-5.74572
▁ਜਾਂਦਾ	-5.76508
▁�	-5.77868
▁ਵਿਚ	-5.78967
▁ਗਿਆ	-5.83808
▁ਹੀ	-5.86405
▁ਉਹ	-5.88509
▁ਉਸ	-5.94557
X	-5.96007
▁ਤੌਰ	-5.97991
▁ਹੁੰਦਾ	-5.99526
ਾ	-6.00549
▁ਨਹੀਂ	-6.00922
▁ਉੱਤੇ	-6.01523
▁ਕਿਸੇ	-6.0319
ੇ	-6.04569
▁ਦੀਆਂ	-6.09235
▁ਕੇ	-6.12321
▁ਜਾਂ	-6.12561
▁ਕੀਤੀ	-6.1297
▁ਹੋ	-6.15843
▁ਕਰਨ	-6.16211
:	-6.16683
ਆਂ	-6.20462
▁ਕਰ	-6.21997
▁ਜਿਸ	-6.28839
▁ਸਨ	-6.32696
�	-6.35892
▁ਜਾ	-6.37862
▁ਹੁੰਦੀ	-6.40653
▁ਪਰ	-6.44546
▁ਹੋਇਆ	-6.47626
▁ਹੋਰ	-6.50575
ਕ	-6.51926
ਨ	-6.51965
▁ਤੱਕ	-6.54089
▁'	-6.54989
▁ਸਭ	-6.55709
▁ਤਾਂ	-6.56839
ਸ	-6.57041
▁ਸਿੰਘ	-6.57106
▁ਉਨ੍ਹਾਂ	-6.57733
▁ਆਪਣੇ	-6.62359
▁ਗਈ	-6.63633
▁ਸਮੁੰਦਰ	-6.6449
▁ਦੁਆਰਾ	-6.65621
▁।	-6.66385
▁ਦੋ	-6.67559
▁ਬਹੁਤ	-6.67739
▁ਦਿੱਤਾ	-6.67879
▁ਹੁੰਦੇ	-6.69255
▁ਵਾਲੇ	-6.69852
▁ਬਾਅਦ	-6.69927
▁ਸਕਦਾ	-6.70083
▁ਸਾਲ	-6.71473
▁ਰੂਪ	-6.73135
▁ਕੋਈ	-6.75268
▁ਅੰਦਰ	-6.78713
▁ਕੁਆਂਟਮ	-6.78798
ਲ	-6.78949
▁ਹੋਏ	-6.80338
▁ਕਰਦਾ	-6.8037
ਤੇ	-6.84432
▁ਭਾਰਤ	-6.8491
▁ਹੋਣ	-6.85739
▁ਪਿੰਡ	-6.88083
▁ਜਾਂਦੀ	-6.88143
▁ਸਮੇਂ	-6.88395
▁ਕਰਦੇ	-6.90453
▁ਗਏ	-6.90831
ਰ	-6.91404
▁ਇਕ	-6.93
▁ਕਿਹਾ	-6.94289
▁ਪੰਜਾਬ	-6.96761
▁ਥਿਊਰੀ	-6.9811
▁ਭਾਰਤੀ	-6.98355
▁ਕਈ	-6.99624
▁"	-6.99644
▁ਕੰਮ	-7.00427
ਿਕ	-7.02026
▁ਪੰਜਾਬੀ	-7.04201
ਤ	-7.052
▁ਜਦੋਂ	-7.07311
▁ਸਾਰੇ	-7.08383
"	-7.08862
▁ਜੀ	-7.09076
▁ਰਾਹੀਂ	-7.10189
▁ਜਾਣ	-7.11034
▁ਜਿਵੇਂ	-7.11065
▁ਨਾ	-7.11197
▁ਹੋਈ	-7.11769
ਿਤ	-7.12161
▁ਆਪਣੀ	-7.13444
;	-7.1348
▁ਵਿੱਚੋਂ	-7.1354
'	-7.13765
▁ਵੱਲ	-7.14604
▁ਪਹਿਲਾਂ	-7.15039
▁ਸ਼ੁਰੂ	-7.15259
▁ਸਪੇਸ	-7.1594
▁ਉਸਨੇ	-7.1634
▁ਲੋਕ	-7.17285
▁ਨਾਮ	-7.18444
▁ਕਣ	-7.18526
ਦੇ	-7.18742
▁ਰਿਹਾ	-7.19339
▁ਰਾਜ	-7.21532
ਚ	-7.22067
▁ਇਕੁਏਸ਼ਨ	-7.22769
▁ਵਾਲੀ	-7.23657
▁ਭਾਸ਼ਾ	-7.24176
▁ਇਹਨਾਂ	-7.2447
▁ਗੁਰੂ	-7.25734
ਤਾ	-7.26459
▁ਕੀਤੇ	-7.26625
▁=	-7.27009
ਂ	-7.2746
ਜ਼	-7.28191
▁ਲਿਆ	-7.2852
▁ਵਾਸਤੇ	-7.29077
▁ਊਰਜਾ	-7.30445
▁ਖੇਤਰ	-7.30968
▁ਜਾਂਦੇ	-7.31394
▁ਕਰਦੀ	-7.31508
▁‘	-7.32982
▁{\	-7.33387
▁ਕਿਉਂਕਿ	-7.3375
▁ਜਨਮ	-7.33861
▁ਆਮ	-7.33878
▁ਕਾਰਨ	-7.3444
▁ਜਿੱਥੇ	-7.34571
▁ਕਰਕੇ	-7.34638
▁ਸ਼ਹਿਰ	-7.34967
▁ਰਹੇ	-7.35559
▁ਵਜੋਂ	-7.35732
▁ਉਹਨਾਂ	-7.37552
▁ਫੀਲਡ	-7.39097
ਈ	-7.39303
▁ਵਾਰ	-7.3934
▁ਵਾਲਾ	-7.40693
▁ਵਿਗਿਆਨ	-7.41173
▁ਮੁੱਖ	-7.4185
ਮ	-7.42128
▁ਕੁੱਝ	-7.42498
▁ਜਿਆਦਾ	-7.43821
ੀਆਂ	-7.45034
ਵਾਂ	-7.45576
▁ਹੋਵੇ	-7.45988
▁ਫੇਰ	-7.46695
▁ਤਿੰਨ	-7.4738
ਡ	-7.47411
ਏ	-7.48451
▁ਪ੍ਰਾਪਤ	-7.48479
/	-7.4857
▁ਪੈਦਾ	-7.48956
▁ਕੁਝ	-7.49176
ਦਾ	-7.4919
s	-7.49753
▁ਬਾਰੇ	-7.50824
▁ਅਨੁਸਾਰ	-7.51089
style	-7.51481
▁ਦਿਨ	-7.53185
▁ਇਸਨੂੰ	-7.54941
ਣ	-7.54956
display	-7.55183
▁ਮਕੈਨਿਕਸ	-7.55211
▁ਲੈ	-7.55857
▁ਰਿਲੇਟੀਵਿਟੀ	-7.56195
▁ਹੁੰਦੀਆਂ	-7.56333
▁ਦਿੱਤੀ	-7.56706
▁2	-7.57317
▁ਪਹਿਲੀ	-7.57388
▁ਸਾਹਿਬ	-7.57851
▁ਸ਼ਬਦ	-7.58307
▁ਸਾਹਿਤ	-7.58947
▁ਲੋਕਾਂ	-7.60129
|	-7.6057
ੋ	-7.62178
▁ਸਦੀ	-7.62246
▁ਸਪਿੱਨ	-7.62359
▁ਦੇਸ਼	-7.62425
▁ਦੂਜੇ	-7.63055
▁ਵੇਵ	-7.63222
▁ਆਪ	-7.63275
▁ਸਿਸਟਮ	-7.63385
▁ਆ	-7.64045
▁ਕਰਨਾ	-7.6432
’	-7.64594
▁ਦੌਰਾਨ	-7.64747
▁ਹਿੱਸਾ	-7.65145
▁ਵਲੋਂ	-7.66253
▁ਗੈਰ	-7.66902
▁ਸਿਰਫ	-7.6759
▁ਹਰ	-7.6769
▁ਪ੍ਰਕਾਸ਼	-7.67762
▁ਇੱਥੇ	-7.67908
ਟ	-7.68525
▁ਖਾੜੀ	-7.6853
▁ਸ਼ਾਮਿਲ	-7.68945
▁ਨਾਂ	-7.69339
▁ਤਰ੍ਹਾਂ	-7.69457
▁ਯੂਨੀਵਰਸਿਟੀ	-7.69531
▁ਸਕਦੇ	-7.69878
▁ਘੱਟ	-7.70742
▁ਜੇਕਰ	-7.70777
▁ਸਪੇਸਟਾਈਮ	-7.70865
▁ਵੱਖ	-7.70898
▁ਆਦਿ	-7.71146
▁ਕਣਾਂ	-7.7141
▁ਰਹੀ	-7.71663
ਿਆ	-7.7175
▁ਬਣ	-7.71989
▁ਇਸਦੇ	-7.72359
ਿਆਂ	-7.74793
▁ਸੰਸਾਰ	-7.74857
▁ਵੱਧ	-7.74989
▁ਸਮਾਂ	-7.75689
▁ਹੁਣ	-7.758
▁ਸ	-7.76101
▁-	-7.76106
▁ਫੰਕਸ਼ਨ	-7.76168
▁ਇਨ੍ਹਾਂ	-7.76769
2	-7.77751
▁ਵਰਤੋਂ	-7.78293
▁ਭੌਤਿਕ	-7.78926
▁ਸਕਦੀ	-7.7936
▁ਹੱਲ	-7.79855
▁ਸਥਿਤ	-7.79908
▁ਪ੍ਰਤਿ	-7.80249
ਰੀ	-7.80501
▁ਫਿਰ	-7.80836
▁ਜਿਹਨਾਂ	-7.81944
ਦ	-7.82006
▁ਉਸਨੂੰ	-7.82045
▁ਤਰਾਂ	-7.83733
▁ਉੱਪਰ	-7.83781
ਨਾ	-7.83972
▁ਸ਼ਾਮਲ	-7.84184
▁ਅਸੀਂ	-7.84937
▁ਅਰਥ	-7.85087
▁ਜੀਵਨ	-7.85532
▁ਸਕੂਲ	-7.86393
▁ਅ	-7.86888
▁ਦਰਮਿਆਨ	-7.86895
▁ਵਕਤ	-7.87079
▁ਹਾਂ	-7.87162
▁ਘਰ	-7.87423
▁1	-7.87577
ਜ	-7.87782
▁ਸਬੰਧਤ	-7.88146
▁ਸ਼੍ਰੋਡਿੰਜਰ	-7.88193
▁ਅਵਸਥਾ	-7.88567
▁ਏ	-7.89198
▁ਉਮਰ	-7.89788
▁ਪੇਸ਼	-7.90141
▁ਮੂਲ	-7.90995
▁ਚਾਰ	-7.91176
▁ਪਿਤਾ	-7.91919
▁ਮੋਮੈਂਟਮ	-7.92416
▁ਉਸਦੇ	-7.92722
▁ਜ਼ਿਲ੍ਹੇ	-7.92777
▁ਪੁੰਜ	-7.93127
▁ਫਿਲਮ	-7.93383
▁ਅਜਿਹੀ	-7.93651
▁ਵੈਕਟਰ	-7.93947
ਵੀਂ	-7.94109
▁ਹਰੇ	-7.94126
▁|	-7.94913
▁ਜਨਰਲ	-7.95158
▁ਵਿਖੇ	-7.95192
▁the	-7.95999
▁“	-7.96321
▁ਲਿਖਿਆ	-7.9852
▁ਸਿਧਾਂਤ	-7.98963
▁ਮੰਨਿਆ	-7.99057
▁ਵੱਡਾ	-7.99066
▁ਅਮਰੀਕਾ	-8.00678
▁ਧਰਮ	-8.00847
▁ਕੀ	-8.01109
ਦੀ	-8.01455
1	-8.01738
ਆ	-8.02088
▁ਇਸਦੀ	-8.02788
▁ਇਸਦਾ	-8.03078
ਸੀ	-8.03378
▁ਫ਼ਿਲਮ	-8.03963
▁ਧਰਤੀ	-8.04117
▁.	-8.04213
▁ਪਹਿਲਾ	-8.04342
▁’	-8.04363
▁ਗੱਲ	-8.04412
▁ਸਾਪੇਖਿਕ	-8.04473
▁ਕਲਾਸੀਕਲ	-8.04847
▁ਪਹਿਲੇ	-8.0524
▁ਅੱਗੇ	-8.0561
ਲੇ	-8.06126
▁ਉਸਦੀ	-8.06509
ਵ	-8.06601
▁ਫ੍ਰੇਮ	-8.06766
▁ਕਿਸਮ	-8.0679
▁ਗਤੀ	-8.07593
▁ਅਜਿਹੇ	-8.07765
▁ਇਸਲਈ	-8.07809
▁ਵਿਸ਼ੇਸ਼	-8.07833
▁ਈ	-8.07915
▁ਪਾਣੀ	-8.09359
▁ਮੌਤ	-8.09404
▁ਖਾਸ	-8.09439
▁ਦੱਖਣੀ	-8.09816
▁ਜਾਂਦੀਆਂ	-8.09923
▁ਉੱਤਰ	-8.10183
▁ਜਿਸਦਾ	-8.10344
▁ਗਰੁੱਪ	-8.10388
▁ਰੱਖਿਆ	-8.10463
▁ਘਟਨਾਵਾਂ	-8.10854
▁ਰਚਨਾ	-8.10928
▁ਆਪਣਾ	-8.11762
▁ਦਿੰਦਾ	-8.1196
▁ਸਥਾਨ	-8.12233
▁x	-8.12288
▁ਪ੍ਰਸਿੱਧ	-8.12348
▁A	-8.12377
▁ਕੋਲ	-8.12493
▁ਵਿਕਾਸ	-8.13355
”	-8.13447
▁ਟਾਪੂ	-8.13998
▁ਅਧੀਨ	-8.14026
▁ਸਰਕਾਰ	-8.14034
▁ਦੱਖਣ	-8.15163
▁ਲੇਖਕ	-8.15467
▁ਉਦਾਹਰਨ	-8.1563
▁ਅੰਗਰੇਜ਼ੀ	-8.15929
▁ਬਣਾਇਆ	-8.16356
▁ਚ	-8.16555
▁ਗਣਿਤ	-8.16708
▁ਵਿਆਹ	-8.1684
▁ਵੱਡੇ	-8.17062
▁ਵਾਲੀਆਂ	-8.17087
▁of	-8.1735
▁ਵਿਆਖਿਆ	-8.17823
▁ਮਾਡਲ	-8.17824
ਿੰਗ	-8.17983
▁ਆਈਨਸਟਾਈਨ	-8.18239
▁ਪੂਰੀ	-8.18327
▁ਉੱਤਰੀ	-8.18567
ਟੀ	-8.19052
▁ਇਸਤਰਾਂ	-8.19111
▁ਰਹਿੰਦਾ	-8.19514
▁ਨਿਯਮ	-8.19726
▁ਪਾਕਿਸਤਾਨ	-8.19812
▁ਮਹੱਤਵਪੂਰਨ	-8.20005
▁ਬਾਦ	-8.2023
▁ਸਾਰੀਆਂ	-8.20642
▁ਕਾਲਜ	-8.20646
ੀਆ	-8.21087
▁ਨਾਵਲ	-8.21107
▁ਕਹਿੰਦੇ	-8.21212
▁ਦੇਣ	-8.21399
▁ਵੱਲੋਂ	-8.21486
▁ਕੁੱਲ	-8.2157
▁ਇਲਾਵਾ	-8.21573
▁ਪ੍ਰਭਾਵ	-8.21608
▁ਪਰਿਵਾਰ	-8.21625
▁ਦ	-8.22292
▁ਖੋਜ	-8.22492
▁ਸਿੱਖ	-8.22499
▁ਦਿੱਤੇ	-8.22574
▁ਅਪਣੇ	-8.22615
▁ਪ੍ਰਮੁੱਖ	-8.22636
▁S	-8.22677
ਲਾ	-8.22745
▁ਜਾਣਿਆ	-8.22993
▁ਵਿਸ਼ਵ	-8.23048
਼	-8.23121
▁ਇੱਕੋ	-8.23286
ਕੇ	-8.2444
▁ਓਪਰੇਟਰ	-8.24529
▁ਵਰਤਿਆ	-8.25017
▁ਬ੍ਰਹਿਮੰਡ	-8.25036
▁ਅਜਿਹਾ	-8.25171
▁ਭੌਤਿਕੀ	-8.25246
▁ਜਿਸਨੂੰ	-8.25254
▁ਵਿਚਾਰ	-8.25323
▁3	-8.25531
▁•	-8.2571
ਹ	-8.25775
▁ਔਬਜ਼ਰਵਰ	-8.25929
ਅ	-8.26019
▁ਬਦਲ	-8.26152
ਗ	-8.26342
▁a	-8.26355
ਬ	-8.26374
▁ਡੀ	-8.27182
▁ਸਪੀਡ	-8.27969
▁ਰੇਖਾ	-8.28305
▁ਕਦੇ	-8.28356
▁ਦੂਰੀ	-8.29025
▁ਡਾ	-8.29098
▁ਭਾਵੇਂ	-8.29376
▁ਲ	-8.29529
ਵੀ	-8.29542
▁ਵੱਡੀ	-8.2968
▁ਬਿੰਦੂ	-8.29729
▁ਮੁੱਲ	-8.29865
▁ਗਿਣਤੀ	-8.30025
▁ਚਿੱਤਰ	-8.3085
▁ਮਸ਼ਹੂਰ	-8.31057
▁ਵੱਖਰੇ	-8.31078
▁ਇਤਿਹਾਸ	-8.31239
▁ਸਪੈਸ਼ਲ	-8.31393
ਨੀ	-8.31459
▁ਟਾਈਮ	-8.31602
▁ਪੱਛਮੀ	-8.31888
▁ਸਬੰਧ	-8.32095
▁ਲਾਗੂ	-8.32264
▁ਹਿੱਸੇ	-8.3243
▁ਦੋਵੇਂ	-8.32565
ੋਂ	-8.32658
▁ਬਣਾ	-8.32717
▁E	-8.32982
▁ਕਵੀ	-8.33068
}	-8.33302
▁ਪਾਸੇ	-8.3332
▁ਅਧਿਐਨ	-8.33347
▁ਬਲਾਕ	-8.33418
▁ਜਿਨ੍ਹਾਂ	-8.33429
▁ਦੂਰ	-8.33571
▁ਸਿੱਖਿਆ	-8.33601
ੂ	-8.33801
▁/	-8.34856
▁ਕਹਾਣੀ	-8.3514
▁ਸੰਯੁਕਤ	-8.35321
▁ਨਾਪ	-8.35554
▁ਵਿਚੋਂ	-8.36368
▁ਆਈ	-8.36512
▁ਲੌਰੰਟਜ਼	-8.36524
▁ਕਾਲ	-8.3663
ਸ਼	-8.36882
▁20	-8.37148
▁ਮਾਂ	-8.37239
▁\	-8.37285
▁ਨਾਲ਼	-8.37291
▁ਸੰਭਵ	-8.37531
▁ਦਿੱਲੀ	-8.37769
▁ਪੰਜ	-8.37776
▁ਕੀਤੀਆਂ	-8.37827
▁ਇਸੇ	-8.37894
▁ਤਰੀਕੇ	-8.37939
▁ਪਰਸਪਰ	-8.38014
▁ਭਾਗ	-8.3895
▁ਬਾਕੀ	-8.39188
▁ਕਲਾ	-8.39219
▁ਹੋਣਾ	-8.39597
▁ਸਮਾਜ	-8.39784
ਲੀ	-8.39806
▁ਰਾਜਧਾਨੀ	-8.40226
▁ਥਾਂ	-8.40643
▁ਪ੍ਰਸਤੁਤ	-8.4103
▁ਅਮਰੀਕੀ	-8.41194
▁ਅਨੁਮਾਨ	-8.41528
▁ਭੂਮਿਕਾ	-8.41688
▁ਅਕਸਰ	-8.41894
ਪ	-8.42395
▁ਵਾਂਗ	-8.42396
▁ਮੌਜੂਦ	-8.42732
▁ਤਰੰਗਾਂ	-8.42761
▁ਸਪਿੱਨੌਰ	-8.42903
▁ਨੇੜੇ	-8.42982
▁ਪਤਾ	-8.43101
▁in	-8.4312
▁ਸੰਗੀਤ	-8.43187
▁ਲਿਖੇ	-8.43216
▁ਤਕ	-8.4326
▁ਦੂਜੀ	-8.44115
▁ਅਵਸਥਾਵਾਂ	-8.44119
▁ਸਮਝ	-8.44274
▁ਇ	-8.4438
▁ਨਿਊ	-8.44426
▁ਜੋੜ	-8.44739
▁ਚੀਨ	-8.44928
▁ਗਈਆਂ	-8.44981
▁ਚਾਹੀਦਾ	-8.45086
▁ਪ੍ਰਯੋਗ	-8.45245
▁ਬਣਤਰ	-8.4533
ਰਾ	-8.45361
▁ਦਿਸ਼ਾ	-8.45468
▁ਮੈਂਬਰ	-8.45898
▁ਉਲਟ	-8.46046
▁ਹੇਠ	-8.46624
▁ਸਹੀ	-8.46755
▁ਉੱਚ	-8.46894
▁ਕਿਤਾਬ	-8.47122
▁ਪਰਿਭਾਸ਼ਿਤ	-8.47416
▁10	-8.47433
▁ਮਾਤਰਾ	-8.48038
▁ਬਣਾਉਣ	-8.48116
▁ਅੱਜ	-8.48504
▁ਕਵਿਤਾ	-8.48537
▁4	-8.48664
▁ਰੰਗ	-8.48674
▁ਦੂਜਾ	-8.48967
▁ਪਿਆ	-8.49411
▁ਟੀਮ	-8.49484
ਓ	-8.49491
▁ਅੰਤ	-8.49521
▁15	-8.49686
▁ਕਾਵਿ	-8.49737
▁ਬਣਿਆ	-8.50221
▁ਨਤੀਜੇ	-8.50331
▁ਸਟਰਿੰਗ	-8.50469
▁ਗਰੈਵੀਟੇਸ਼ਨਲ	-8.50488
▁ਕਾਰਜ	-8.50567
▁ਰੱਖਦਾ	-8.50575
▁ਭਾਵ	-8.5065
▁ਉਸਦਾ	-8.50805
▁B	-8.51044
ਿ	-8.51142
▁ਬੋਲੀ	-8.51246
▁16	-8.51275
ਕਾ	-8.51296
▁ਪਦਾਰਥ	-8.5132
▁ਸਧਾਰਨ	-8.51405
▁ਗਰੈਵਿਟੀ	-8.51625
▁ਸੰਨ	-8.51763
▁p	-8.51804
▁ਵਰਗ	-8.51961
▁ਤਰੰਗ	-8.52112
▁ਚਾਰਜ	-8.5229
ਵਾ	-8.52379
▁ਨੰਬਰ	-8.52696
▁c	-8.52853
▁ਬਾਹਰ	-8.52907
▁ਸਭਾ	-8.53185
▁ਮਿਲ	-8.54167
▁ਸ੍ਰੀ	-8.54456
▁ਸ਼ਾਹ	-8.54689
ਇਸ	-8.54713
▁ਸ਼ਬਦਾਂ	-8.54745
ਵੇਂ	-8.54815
▁ਬ	-8.54903
▁ਜੇ	-8.5499
ਜੀ	-8.55302
▁ਛੋਟੇ	-8.55469
▁ਤਿਆਰ	-8.55533
▁ਕਿਲੋਮੀਟਰ	-8.5561
▁ਜ਼ਿਆਦਾ	-8.56046
▁ਲਾਲ	-8.56119
▁ਬਰਾਬਰ	-8.5624
▁ਵਿਸ਼ਾਲ	-8.56617
▁ਕਰਦੀਆਂ	-8.56731
▁ਵਿਚਕਾਰ	-8.5685
▁ਨਤੀਜਾ	-8.56866
▁ਭਰ	-8.56951
▁ਹਿੰਦੀ	-8.57282
▁5	-8.57388
ਤੀ	-8.57882
ਅਯਾਮੀ	-8.57909
▁ਚੀਜ਼	-8.57978
▁ਲੈਣ	-8.58279
▁ਸਥਿਰ	-8.58316
▁ਵਰਗੇ	-8.58377
▁ਸਾਲਾਂ	-8.5842
▁ਦੇਸ਼ਾਂ	-8.58844
▁ਕਲੌਕ	-8.58853
▁ਦੁਨੀਆਂ	-8.58934
▁ਸਗੋਂ	-8.59703
▁ਮੱਧ	-8.59771
▁ਸ਼ੁੱਧ	-8.60088
▁ਰਹਿੰਦੀ	-8.60361
▁ਆਇਆ	-8.60544
▁ਭਾਈ	-8.60636
▁ਥਿਊਰੀਆਂ	-8.6064
▁ਮਾਤਾ	-8.60792
▁t	-8.60838
▁ਪੱਧਰ	-8.60858
ਪਛਾਣ	-8.6089
▁ਯਾਤਰਾ	-8.61007
▁ਰੱਖਦੇ	-8.61084
▁ਮੇਲ	-8.61175
▁ਸਾਬਤ	-8.61384
ਪੁਰ	-8.61497
▁ਵਿਅਕਤੀ	-8.62015
E	-8.62022
▁ਰਹਿਣ	-8.62048
▁m	-8.62396
▁ਪਾਰਟੀ	-8.62621
▁ਉਪ	-8.62724
▁ਗੀਤ	-8.63281
▁ਪੂਰਬੀ	-8.63312
▁ਕ੍ਰਿਆ	-8.63456
▁ਮੁਤਾਬਕ	-8.6346
▁ਲੜਾਈ	-8.63535
▁ਸਰਵ	-8.63831
▁ਦਿੰਦੀ	-8.63893
▁12	-8.64299
▁ਰਹਿੰਦੇ	-8.6467
3	-8.6486
▁ਕੇਂਦਰ	-8.65022
ੀਅਨ	-8.65207
▁ਘਟਨਾ	-8.65234
▁ਫਾਰਮੂਲਾ	-8.65398
▁ਸਥਾਪਨਾ	-8.6554
ਵੱਖ	-8.65649
▁ਔਰਤਾਂ	-8.65704
▁ਸੰਖੇਪ	-8.66199
▁ਸਮਾਨ	-8.66262
▁ਕੰਪਲੈਕਸ	-8.66354
▁ਸ਼ੁਰੂਆਤੀ	-8.66359
▁ਲਗਭਗ	-8.66537
▁ਭਾਸ਼ਾਵਾਂ	-8.66571
▁ਸਮੇਤ	-8.66576
▁17	-8.66602
▁ਮਨੁੱਖ	-8.66682
▁ਸਮੀਕਰਨ	-8.66741
▁ਆਫ	-8.66786
▁ਤੋ	-8.66865
ਮੀ	-8.66988
▁ਜਾਵੇ	-8.67186
▁ਆਧੁਨਿਕ	-8.67368
▁ਜਾਣਕਾਰੀ	-8.67465
▁ਮਿਲਦਾ	-8.68188
▁ਵਾਸਤਵਿਕ	-8.68303
▁ਗਤੀਸ਼ੀਲ	-8.6844
▁ਪ੍ਰਦੇਸ਼	-8.68477
▁I	-8.68578
▁ਇਸਨੇ	-8.69042
▁ਕਰੋ	-8.69238
▁ਸੇਵਾ	-8.69341
▁ਦਰ	-8.69476
▁ਸਰਲ	-8.69585
▁ਪ੍ਰਕਾਰ	-8.69639
▁ਹੇਠਾਂ	-8.69931
▁ਸਮੀਕਰਨਾਂ	-8.70118
▁+	-8.7018
ਡੀ	-8.70257
ਂਸ	-8.70496
▁ਸ਼ੁਰੂਆਤ	-8.70647
▁ਵੇਲੇ	-8.70651
▁ਨਵੇਂ	-8.70709
▁ਛੱਡ	-8.70883
ਯੋਗ	-8.70889
▁ψ	-8.7091
▁ਜਾਰੀ	-8.71045
▁ਸੈੱਟ	-8.71228
▁ਕੁ	-8.71246
▁ਮੀਟਰ	-8.71312
▁ਰੱਖਣ	-8.71554
▁ਬੀ	-8.71881
▁ਸੰਚਾਰ	-8.71955
▁ਨਾਲੋਂ	-8.72062
▁ਬੁਨਿਆਦੀ	-8.72614
▁0	-8.72906
▁ਕੇਂਦਰੀ	-8.72977
4	-8.73064
ਬੀ	-8.73122
c	-8.73151
▁ਨਿਰਭਰ	-8.73193
▁ਪੜ੍ਹਾਈ	-8.73238
▁6	-8.73539
▁ਪ੍ਰਕਾਸ਼ਿਤ	-8.7354
▁ਮੰਗ	-8.73578
▁ਜੰਗ	-8.73784
▁18	-8.7443
▁ਇਲੈਕਟ੍ਰੌਨ	-8.74514
▁ਵਧ	-8.74522
▁ਕੇਵਲ	-8.74522
▁ਅਬਾਦੀ	-8.74541
▁ਅਪਣੀ	-8.7484
▁ਅਜੇ	-8.74852
▁ਕਾਰਣ	-8.75026
▁ਹਾਲਾਂਕਿ	-8.75156
▁ਪੈਂਦਾ	-8.75222
▁ਲਿਖੀ	-8.75276
ਕੀ	-8.75315
▁ਪੁਜੀਸ਼ਨ	-8.75353
▁ਚੰਗੀ	-8.75472
▁ਖੇਤਰਾਂ	-8.7553
▁ਹੋਂਦ	-8.75679
▁ਅੰਤਰਰਾਸ਼ਟਰੀ	-8.75867
▁ਸਮੂਹ	-8.75942
▁ਵਧੇਰੇ	-8.75983
°	-8.76025
▁ਸਵੈ	-8.76092
d	-8.76178
▁ਵਿਸ਼ਲੇਸ਼ਣ	-8.76704
▁ਡਾਲਰ	-8.7671
▁ਕਾ	-8.76827
▁ਬਣਾਈ	-8.7695
▁ਏਸ਼ੀਆ	-8.77014
▁O	-8.77153
▁ਇਨਾਮ	-8.7721
ਨੇ	-8.77331
▁ਮੁਤਾਬਿਕ	-8.77338
▁ਦਰਸਾਇਆ	-8.77431
▁ਰਾਮ	-8.77912
ੁ	-8.78229
▁ਕੁਦਰਤੀ	-8.78407
ਮਾ	-8.78417
▁ਰਾਸ਼ਟਰੀ	-8.78464
▁ਨਿਰਦੇਸ਼ਾਂਕ	-8.78529
k	-8.7857
▁ਰਾਜਾ	-8.78743
▁ਪ੍ਰਭਾਵਿਤ	-8.78894
N	-8.7905
▁ਮਾਰ	-8.79107
▁ਪਹੁੰਚ	-8.79533
▁ਧਾਰਮਿਕ	-8.79564
▁ਦਿੰਦੇ	-8.79828
▁ਆਉਣ	-8.79965
▁and	-8.7997
▁ਕਿਵੇਂ	-8.8015
ਦੀਆਂ	-8.8043
▁ਪੁਟੈਂਸ਼ਲ	-8.806
▁ਨਾਟਕ	-8.80627
▁ਡਿਗਰੀ	-8.80872
▁ਪੁਰਸਕਾਰ	-8.80903
▁ਜਿਸਨੇ	-8.80913
▁ਆਮਤੌਰ	-8.811
▁ਮਹਾਨ	-8.81175
▁ਅਲ	-8.81185
▁14	-8.81521
ਵੇ	-8.81531
▁ਪੁੱਤਰ	-8.81642
▁ਕੌਰ	-8.81644
▁ਪ੍ਰਸਤੁਤੀ	-8.81727
▁ਵੰਡ	-8.81774
▁ਪਛਾਣ	-8.819
▁ਪਾ	-8.81981
▁ਹੈਮਿਲਟੋਨੀਅਨ	-8.82029
▁ਲੜੀ	-8.82116
▁ਆਫ਼	-8.82236
▁ਲੱਗ	-8.82376
▁ਮੈਂ	-8.82417
▁ਸਮਾਜਿਕ	-8.82485
▁ਮਿਲਦੀ	-8.82572
▁ਬਣੇ	-8.82607
▁ਯੂਰਪ	-8.82629
▁ਹਿੰਦੂ	-8.82683
▁ਸਕਦੀਆਂ	-8.82759
ਣਾ	-8.82811
▁ਸਭਿਆਚਾਰ	-8.82822
▁ਕ੍ਰਿਕਟ	-8.82998
▁ਧਿਆਨ	-8.83039
▁s	-8.83075
e	-8.83168
▁ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ	-8.83184
▁ਗ੍ਰੰਥ	-8.832
▁ਮ	-8.8346
▁19	-8.83512
▁ਪ੍ਰਤੀ	-8.83539
▁C	-8.83554
▁ਬਾਬਾ	-8.83606
▁ਸਮਰੂਪਤਾ	-8.83694
▁ਬੰਦ	-8.83752
▁ਅੰਦਰੂਨੀ	-8.84003
ਇਹ	-8.84258
▁ਧਾਰਨਾ	-8.84282
▁ਨਾਮਕ	-8.84312
ਾਤਮਿਕ	-8.84468
▁ਸੁਤੰਤਰ	-8.84625
ed	-8.84662
▁ਅੰਤਰ	-8.84717
ਕੋ	-8.84739
▁ਸਾਡੇ	-8.85048
▁ਆਰ	-8.85091
▁V	-8.85245
▁ਗੁਣਨਫਲ	-8.85246
▁ਕੰਪਨੀ	-8.85438
▁ਨਦੀ	-8.85454
▁ਜਨਵਰੀ	-8.85627
a	-8.86172
▁ਹੋਈਆਂ	-8.86283
▁11	-8.86371
▁to	-8.86724
▁ਹਾਸਲ	-8.86751
▁v	-8.86813
▁ਜਦੋਂਕਿ	-8.86843
▁ਐਨਰਜੀ	-8.8687
▁ਫੀਲਡਾਂ	-8.86905
▁ਮਨ	-8.86991
▁ਲੰਬਾਈ	-8.87019
▁ਓਸ	-8.87077
ਫ਼	-8.87115
▁ਆਏ	-8.87122
▁n	-8.87137
▁ਪੀ	-8.87275
▁ਬੇ	-8.87277
ਫ	-8.87318
▁ਰਹਿ	-8.87585
▁ਸਕੇ	-8.87652
▁ਯੋਗਦਾਨ	-8.87693
▁ਦਰਿਆ	-8.88047
ਪੀ	-8.88103
6	-8.88122
▁ਬਣੀ	-8.8814
▁ਬਲ	-8.88154
▁ਚਰਚਾ	-8.88169
ਬੱਧ	-8.88206
▁ਮਨੁੱਖੀ	-8.88375
▁13	-8.88495
▁ਯੋਗ	-8.88532
▁7	-8.88827
▁ਜ਼ਿਲ੍ਹਾ	-8.8883
▁ਪ੍ਰਧਾਨ	-8.88912
▁ਨਵੀਂ	-8.89102
▁ਅਗਸਤ	-8.89107
▁9	-8.89212
▁ਆਉਂਦਾ	-8.89219
▁ਇਸ਼ਾਰਾ	-8.89483
▁8	-8.89695
▁ਸੀਮਤ	-8.89767
n	-8.89819
▁{	-8.90068
▁ਪ੍ਰਾਚੀਨ	-8.90505
▁ਸਾਰੀ	-8.90529
▁ਸਪੱਸ਼ਟ	-8.90542
▁ਵਧੀਆ	-8.90626
▁ਮੰਨ	-8.9063
▁ਦੇਵ	-8.9103
▁ਹੱਦ	-8.91047
▁ਪੂਰਬ	-8.91275
▁ਜਰੂਰਤ	-8.9142
▁ਮੈਟ੍ਰਿਕਸ	-8.91429
▁ਵਿਕਸਿਤ	-8.91723
▁^	-8.91849
▁ਸ਼ਕਤੀ	-8.91913
▁ਇਲਾਕੇ	-8.92137
▁ਜਰਮਨੀ	-8.92189
▁2011	-8.92253
▁ਯੁੱਧ	-8.9227
▁ਦ੍ਰਿਸ਼ਟੀਕੋਣ	-8.92288
▁ਚੋਣ	-8.92347
\	-8.92412
ੜ	-8.92516
▁ਤਬਦੀਲੀ	-8.92592
▁ਯੂ	-8.92725
▁ਮਾਰਚ	-8.9275
▁ਬਿਆਨ	-8.92768
▁ਹ	-8.92815
▁M	-8.92821
▁ਐਂਡ	-8.92829
▁ਬਲੈਕ	-8.92854
▁ਦੁਨੀਆ	-8.92898
▁ਵਿਗਿਆਨੀ	-8.93038
▁ਰੂਸੀ	-8.93129
▁H	-8.93346
▁ਅਧਾਰ	-8.93378
▁ਅਕਤੂਬਰ	-8.93444
▁ਪਾਇਆ	-8.93496
▁ਭਰਾ	-8.93619
▁}	-8.94114
▁ਮਿਲਿਆ	-8.94262
▁ਜਰੂਰ	-8.94291
▁:	-8.94304
▁ਅਸਲ	-8.9443
▁ਤੱਤ	-8.94633
▁ਮਿੰਕੋਵਸਕੀ	-8.94808
▁ਪਰਤੋ	-8.94905
▁ਐਮ	-8.94922
▁ਬੱਚਿਆਂ	-8.95039
▁ਬ੍ਰਿਟਿਸ਼	-8.95449
▁ਉੱਥੇ	-8.95543
0	-8.95865
▁ਅਧਿਕਾਰ	-8.9592
▁ਸਮੱਸਿਆ	-8.96
▁30	-8.96062
▁ਇੰਗਲੈਂਡ	-8.96086
▁ਲਾ	-8.96135
▁ਇਲੈਕਟ੍ਰਿਕ	-8.96213
▁ਪੱਛਮ	-8.96494
▁ਰੱਖਦੀ	-8.96497
ਦਾਰ	-8.96772
▁ਸੂਚੀ	-8.96971
▁ਅਯਾਮ	-8.97111
▁ਮੰਤਰੀ	-8.9731
▁ਛੋਟੀ	-8.97389
▁ਲੱਛਣ	-8.97513
▁ਰੈਫ੍ਰੈ	-8.97588
▁ਨਵੰਬਰ	-8.97756
ਯ	-8.9776
▁ਉਦੋਂ	-8.9778
▁ਡੀਰਾਕ	-8.97801
▁ਉਰਦੂ	-8.97809
▁ਇਕੁਏਸ਼ਨਾਂ	-8.97871
▁ਵ	-8.97954
▁ਜੁਲਾਈ	-8.97971
▁ਜਰਮਨ	-8.98079
▁ਨੋਟ	-8.98182
▁ਉਸੇ	-8.98287
▁ਖੇਡਾਂ	-8.98325
▁ਰੂਸ	-8.98738
▁ਪ੍ਰ	-8.98803
▁P	-8.98946
5	-8.99004
▁ਪੁਸਤਕ	-8.99048
▁ਲਾਹੌਰ	-8.99057
▁ਕਾਫੀ	-8.99243
▁ਬੱਚੇ	-8.99405
▁ਸਰਕਾਰੀ	-8.9957
▁ਦਹਾਕੇ	-8.99634
▁ਵਿਸਥਾਰ	-8.99862
ing	-8.99874
ਕਰ	-8.99905
▁ਰੱਖ	-8.99919
▁ਚੀਜ਼ਾਂ	-8.99955
▁ਜਾਣਾ	-9.00178
▁ਦਸੰਬਰ	-9.00183
▁ਪੂਰਵ	-9.00266
▁ਸਾਮਰਾਜ	-9.00306
ਨੂੰ	-9.00395
▁ਨਿਸ਼ਚਿਤ	-9.00565
▁ਵਰਤੇ	-9.00581
▁ਐ	-9.00657
▁ਰਚਨਾਵਾਂ	-9.00856
ਸ਼ਨ	-9.00893
▁ਕ੍ਰਿਆਵਾਂ	-9.00922
▁ਪੂਰਾ	-9.01091
▁ਛੇ	-9.01122
▁ਲੇਖ	-9.01236
▁ਸੰਘ	-9.0126
ਗਾ	-9.01462
▁ਨਗਰ	-9.0155
▁ਵਾਪਸ	-9.01569
▁ਨਾਨਕ	-9.01904
▁ਪੁਨਰ	-9.02021
▁ਅੰਕ	-9.02057
▁ਹੋਵੇਗਾ	-9.02059
▁ਰਹੀਆਂ	-9.02104
▁ਵੱਖਰੀਆਂ	-9.02734
▁ਲੋੜ	-9.02757
▁ਟ	-9.02766
ਰੋ	-9.02803
t	-9.0289
▁ਗਿਆਨ	-9.02998
▁ਸੰਬੰਧ	-9.03074
9	-9.03117
▁ਕੋ	-9.03188
▁ਪੈ	-9.03207
▁ਖੁਦ	-9.03252
▁ਆਧਾਰ	-9.03268
▁ਮਈ	-9.03381
ਇਲੈਕਟ੍ਰੋਮੈਗਨੈਟਿਕ	-9.03435
▁ਫਿਲਮਾਂ	-9.03467
▁−	-9.0347
▁ਦਿਲ	-9.03481
7	-9.03481
▁ਵਰਤਦੇ	-9.03647
▁ਪਰਿਵਰਤਨ	-9.03662
▁ਜਿਆਦਾਤਰ	-9.03797
▁ਪਟਿਆਲਾ	-9.03813
▁ਔਰਤ	-9.03813
▁ਕੰਪਿਊਟਰ	-9.03825
▁ਫ੍ਰੀਕੁਐਂਸੀ	-9.03851
▁ਹਿਸਾਬ	-9.03898
ਬਾ	-9.04033
▁ਲਹਿਰ	-9.04416
▁ਸਤੰਬਰ	-9.04597
▁ਪ੍ਰਦਾਨ	-9.04653
▁ਕਹਾਣੀਆਂ	-9.04722
ਨੋ	-9.04793
▁–	-9.04815
▁ਪਾਸ	-9.04854
ਫੋਰਡ	-9.04915
▁ਵਸਤੂ	-9.05001
▁ਸਾਹਿਤਕ	-9.05191
▁ਤਰਕ	-9.05245
ਕਲ	-9.05267
▁ਪੇਅਰਟੀ	-9.05308
▁ਮਗਰੋਂ	-9.05378
ਕਾਰ	-9.05487
▁ਸਥਿੱਤ	-9.05554
▁ਸਾਹਮਣੇ	-9.05675
ਸਾ	-9.0572
▁ਜੂਨ	-9.05785
▁ਓ	-9.05852
r	-9.05865
▁ਸਥਾਪਿਤ	-9.05907
▁ਸੁਰੱਖਿਅਤ	-9.05966
▁ਗ੍ਰਹਿ	-9.0607
▁ਜਿਹੇ	-9.06134
▁ਮਿਲਦੇ	-9.06226
▁ਪੈਂਦੀ	-9.06322
▁ਰਿਕਾਰਡ	-9.06427
▁2012	-9.06487
▁ਖੇਡ	-9.06534
▁ਅਵਾਰਡ	-9.06662
▁ਨਿਰਮਾਣ	-9.07127
▁ਨਜ਼ਰ	-9.07133
ਥ	-9.07201
▁ਅਧਾਰਿਤ	-9.07356
▁ਘਟ	-9.07362
▁ਗਣਰਾਜ	-9.07937
▁ਪਾਰ	-9.07939
ਡਾ	-9.0813
ਰਾਜ	-9.08276
▁ਕੰਪੋਨੈਂਟ	-9.08331
▁ਲੈਂਦੇ	-9.08376
▁ਆਜ਼ਾਦੀ	-9.08521
▁ਸਰ	-9.08589
▁ਲੱਖ	-9.08663
▁ਕਾਫ਼ੀ	-9.08679
▁ਅਗਵਾਈ	-9.08748
▁ਅਯਾਮਾਂ	-9.09176
ਸਰ	-9.09311
▁ਮਤਲਬ	-9.09496
▁ਕੋਸ਼ਿਸ਼	-9.09589
▁ਕਲੱਬ	-9.09775
▁W	-9.09982
▁ਮਾਮਲੇ	-9.1007
ਮਾਨ	-9.10077
▁ਸੁਪਰ	-9.1014
▁ਇਤਿਹਾਸਕ	-9.10226
▁ਪੁਰਾਣੇ	-9.10395
▁ਵਿਲੌਸਿਟੀ	-9.10429
▁ਲੇਕਿਨ	-9.10442
▁ਪ੍ਰਬੰਧ	-9.10448
▁T	-9.10564
▁ਸੂਖਮ	-9.10632
ਖ	-9.10773
▁ਕ	-9.1095
▁ਕਿਤਾਬਾਂ	-9.11058
▁ਸਿੱਖਾਂ	-9.11093
▁ਅਰਬ	-9.1112
▁ਜਲੰਧਰ	-9.11134
▁ਸੁ	-9.11147
ਤੋਂ	-9.11264
▁ਸਾਰਾ	-9.11269
▁ਪੂਰੇ	-9.11349
ਟਰ	-9.11465
▁ਨਵਾਂ	-9.11537
▁ਸੰਸਥਾ	-9.11548
ਆਈ	-9.11643
ੰ	-9.11985
▁ਗਾਂਧੀ	-9.12066
ਰੇ	-9.12077
▁ਚਿੰਨ	-9.12146
▁ਸੱਤ	-9.12583
▁ਫੋਰਸ	-9.12609
▁ਸਿਰ	-9.12633
▁ਚੱਕਰ	-9.12654
▁ਮੁਹੰਮਦ	-9.12793
)	-9.1298
▁ਸੋਵੀਅਤ	-9.13056
ਇੱਕ	-9.1329
▁ਆਪਣੀਆਂ	-9.13337
▁N	-9.13348
▁ਖਿਡਾਰੀ	-9.13407
ਣੀ	-9.1355
▁i	-9.13589
▁ਵਿਵਰਣ	-9.13631
▁ਦੇਖਿਆ	-9.13652
▁ਅਨੁਭਵ	-9.13907
▁ਸੂਰਜ	-9.13969
▁ਜਿਸਦੀ	-9.14348
▁ਪ੍ਰਵੇਗ	-9.14514
▁ਯਤਨ	-9.14517
▁ਪਿੱਛੇ	-9.14582
▁ਤੇਜ਼	-9.14662
ਸਨ	-9.14668
▁ਲਿਖਣ	-9.14832
▁ਓਹ	-9.14962
▁ਰਾਤ	-9.14989
▁ਬਿਨਾਂ	-9.15038
▁ਵਿ	-9.15074
▁ਗੁਣ	-9.15155
▁ਹਿੱਸਿਆਂ	-9.15381
▁ਪਿਆਰ	-9.15558
▁ਵਿਭਾਗ	-9.15573
▁ਮਿਲੀ	-9.15582
▁ਮੁੜ	-9.15864
▁ਪਤਨੀ	-9.16203
▁ਵਿਧਾਨ	-9.16262
ਵਾਰ	-9.16331
b	-9.16496
▁ਆਬਾਦੀ	-9.16521
▁ਤਤਕਾਲੀਨ	-9.16587
▁ਆਗਿਆ	-9.16934
ਇ	-9.17151
▁ਵਿਓਂਤਬੰਦੀ	-9.17196
▁ਜਿੱਤ	-9.17259
▁ਚੁੰਬਕੀ	-9.17481
▁ਫ੍ਰੇਮਾਂ	-9.17535
p	-9.17552
A	-9.17573
▁ਅਲਜਬਰੇ	-9.17676
▁ਬਾਹਰੀ	-9.17702
ਵਾਦ	-9.17821
▁ਸੰਖਿਆ	-9.17831
▁ਟੀ	-9.1785
▁ਦਰਸ਼ਨ	-9.17866
▁ਅੰਦੋਲਨ	-9.17892
▁ਵਰਤ	-9.17897
▁ਫ਼ਰਾਂਸ	-9.17988
▁ਦੌਰ	-9.18002
▁ਸਿਰਫ਼	-9.18145
ਜਾ	-9.18376
▁k	-9.18378
▁ਬਾਲ	-9.18406
▁ਮੁਕਾਬਲੇ	-9.18409
▁2014	-9.18461
▁ਜਿਹੜਾ	-9.18529
▁ਪ	-9.18849
▁ਅਲੀ	-9.18858
▁ਵੱਖਰੀ	-9.1895
▁ਅੰਗ	-9.19027
`	-9.19233
▁ਸਾਗਰ	-9.19285
ਉ	-9.19469
▁ਸਪੇਨ	-9.19571
▁ਹੱਥ	-9.19776
▁ਭਾਰੀ	-9.19884
▁ਤਕਰੀਬਨ	-9.19908
▁ਇਕੱਠ	-9.19944
▁γ	-9.20067
▁U	-9.201
▁ਖ਼ਾਨ	-9.20107
▁ਜੀਵ	-9.20222
▁ਨ	-9.20242
▁ਕਿਸਮਾਂ	-9.2031
=	-9.20343
8	-9.20402
▁ਲਿਪੀ	-9.2055
▁ਥੱਲੇ	-9.20557
▁ਸਥਾਨਿਕ	-9.20753
▁ਜਦ	-9.21083
▁ਅਨੇਕ	-9.21085
▁ਵੰਡਿਆ	-9.21111
▁ਲਿਖੀਆਂ	-9.21351
▁ਕਥਾ	-9.21474
m	-9.21532
▁ਦਸ	-9.2158
▁ਛੋਟਾ	-9.2161
ਸਾਪੇਖਿਕ	-9.2166
▁ਫ਼ਿਲਮਾਂ	-9.21747
▁for	-9.21747
▁21	-9.21896
▁ਨਿਯਮਾਂ	-9.21949
▁ਲੱਗੇ	-9.22003
▁ਅਨੁਵਾਦ	-9.2201
▁ਇਨ	-9.2212
▁ਪਰਿਭਾਸ਼ਾ	-9.22144
▁ਜ਼ਮੀਨ	-9.22191
ਪਰ	-9.22541
▁ਵਕਰ	-9.22634
▁ਸਥਾਪਤ	-9.2276
▁ਬਹੁ	-9.22936
▁ਸਬ	-9.2298
▁ਨੈਸ਼ਨਲ	-9.2298
▁ਕਲਿੱ	-9.23016
▁ਮੁਢਲੇ	-9.23034
▁ਦੁਆਲੇ	-9.23123
▁ੲਿਸ	-9.23143
▁2010	-9.23368
ਯਾਨਿ	-9.23454
▁ਰਾਗ	-9.23591
▁ਤਹਿਸੀਲ	-9.23661
y	-9.23695
▁ਜ਼ਿੰਦਗੀ	-9.23959
▁ਸਥਿਤੀ	-9.24048
ਮਨ	-9.24092
▁ਰਾਸ਼ਟਰਪਤੀ	-9.24094
▁ਹਾਈ	-9.241
▁ਵਿਸ਼ਵਾਸ	-9.24154
▁ਪ੍ਰਣਾਲੀ	-9.24283
▁ਵਾਲ਼ੇ	-9.24306
▁L	-9.2436
▁ਪਣਜੋੜ	-9.24434
ਟਾ	-9.24445
▁D	-9.24692
▁ਯਾਦ	-9.2472
▁ਸੰਬੰਧਿਤ	-9.24725
▁ਚੁਣ	-9.24776
▁ਰੇਖਾਵਾਂ	-9.24797
▁ਆਲੋਚਨਾ	-9.24829
▁ਅੰਮ੍ਰਿਤਸਰ	-9.25087
▁ਵਰਤਮਾਨ	-9.25158
▁ਕਰਵੇਚਰ	-9.25266
▁ਕਰੀਬ	-9.25507
ਵਰ	-9.25512
▁ਗ	-9.25866
▁ਪਾਕਿਸਤਾਨੀ	-9.25884
▁ਲਏ	-9.25991
▁ਆਉਂਦੇ	-9.2613
▁ਬਾਣੀ	-9.2618
▁ਤਾਪਮਾਨ	-9.26258
▁ਕਾਇਮ	-9.26368
▁ਪ੍ਰਸਤਾਵ	-9.26607
▁ਸੰਕਲਪ	-9.26645
▁ਸੇਂਟ	-9.26859
▁25	-9.26862
▁ਵਰਤਾਓ	-9.26872
▁is	-9.26906
▁ਖਾਨ	-9.27048
▁ਕੁਆਟ੍ਰਨੀਔਨ	-9.27092
′	-9.27111
ਹਾ	-9.27196
▁ਮੁਸਲਮਾਨ	-9.27309
▁ਮਦਦ	-9.27472
▁ਬਗੈਰ	-9.27696
▁ਸਰੀਰ	-9.27705
ਸਿੱਧ	-9.2787
▁ਕੈਨੇਡਾ	-9.27925
ਗੀ	-9.27942
▁ਸਨਮਾਨ	-9.28096
▁ਉਥੇ	-9.28203
▁ਫ਼ੌਜ	-9.29096
▁ਦੱਸਿਆ	-9.29117
▁ਤਬਦੀਲ	-9.29249
▁ਫ਼ਾਰਸੀ	-9.29271
?	-9.29314
▁ਪ੍ਰਸਤੁਤੀਆਂ	-9.29374
▁ਸ਼੍ਰੀ	-9.29435
ਾਜ਼ਮੀ	-9.29498
▁ਨਿਊਟਨ	-9.296
▁2013	-9.29733
▁ਅਸਰ	-9.29881
▁ਰੱਖੀ	-9.29936
▁ਵਰਤੀ	-9.2994
▁ਸਦਕਾ	-9.29983
le	-9.29986
▁ਭਗਤ	-9.30047
▁ਬਰਤਾਨਵੀ	-9.30102
▁ਚੀਨੀ	-9.30102
▁ਮਾਸ	-9.30184
▁ਪਿਛਲੇ	-9.30357
▁ਦੁਬਾਰਾ	-9.30367
▁ਚੁੱਕੇ	-9.30452
▁ਸਬੰਧਿਤ	-9.30506
▁ਸਾਰਾਂਸ਼	-9.30522
▁ਲੀਗ	-9.30544
▁ਭੂ	-9.30593
▁ਹਮਲਾ	-9.30599
ਹਮੇਸ਼ਾਂ	-9.30707
▁ਸਿੰਗਲ	-9.3072
▁ਖੇਤੀਬਾੜੀ	-9.30732
▁ਜਾਣੀ	-9.30937
▁ਹਾਲ	-9.31045
▁ਦੋਵਾਂ	-9.31095
▁ਹਾਰ	-9.31114
▁ਹੌਲੀ	-9.31201
▁100	-9.31223
▁ਦਰਜ	-9.31231
▁ਪ੍ਰੋਬੇਬਿਲਿਟੀ	-9.31259
▁ਟੈਂਸਰ	-9.31346
▁ਮਹੀਨੇ	-9.31463
▁ਜ਼ਿਆਦਾਤਰ	-9.31505
▁ਸਾਨੂੰ	-9.31535
▁ਹਵਾ	-9.3179
▁ਇਨਵੇਰੀਅੰਟ	-9.31826
u	-9.31887
▁ਸੰਸਕ੍ਰਿਤ	-9.31976
i	-9.31993
▁ਕਾਂਗਰਸ	-9.32131
ਨਾਲ	-9.32195
%	-9.32265
▁ਸੱਚ	-9.32398
▁ਇੱਥੋਂ	-9.32479
▁ਨਿਭਾਈ	-9.32532
ਬਰ	-9.32751
▁ਚਾਹੀਦੀ	-9.32829
ਯੂ	-9.32841
▁ਸਿਆਸੀ	-9.32878
▁ਪਰਵਾਰ	-9.33123
▁ਖ਼ਾਸ	-9.33146
▁ਉਮੀਦ	-9.33419
▁ਸ਼ੈਲੀ	-9.33434
▁ਦੋਹਾਂ	-9.3354
▁2015	-9.33553
▁ਅਹਿਮ	-9.33763
▁ਵਿਰੁੱਧ	-9.33923
▁ਸੱਭਿਆਚਾਰ	-9.33938
▁ਸੇ	-9.33958
ਮੋਮੈਂਟਮ	-9.34128
▁ਯੂਨਿਟ	-9.34166
f	-9.34204
▁ਇਸਤੋਂ	-9.34244
▁ਅਨੰਤ	-9.34581
ਬਲ	-9.34675
▁ਵਿਰੋਧ	-9.34864
▁ਤਸਵੀਰ	-9.34924
▁ਦਿਖਾਇਆ	-9.34961
▁ਪੌਲੀ	-9.34966
▁ਸਮੱਸਿਆਵਾਂ	-9.35044
▁ਰਾਜਨੀਤਕ	-9.35161
▁ਮਰ	-9.35207
▁ਢੰਗ	-9.35216
▁ਰਾਸ਼ਟਰ	-9.35981
▁ਕਾਨੂੰਨ	-9.3599
▁ਐਸ	-9.36007
ਧ	-9.36068
▁ਪੁਰਾਤਨ	-9.36344
▁ਹਾਲਤ	-9.36379
▁ਕੁਦਰਤ	-9.3653
▁2008	-9.36558
x	-9.36574
g	-9.36777
▁ਕੈਰੀਅਰ	-9.36923
▁ਇੰਡੀਆ	-9.3694
ੈ	-9.36965
▁ਕਮੇਟੀ	-9.37004
▁ਫੌਜ	-9.37143
▁ਪਲੈਂਕ	-9.37156
ਲੋ	-9.37169
▁ਚਲਦਾ	-9.37275
▁ਐਨ	-9.37399
▁ਵਿਚਾਰਾਂ	-9.3746
▁ਲੁਧਿਆਣਾ	-9.37467
▁ਅਲੱਗ	-9.37499
▁ਲੱਗਭੱਗ	-9.37668
▁ਆਈਗਨ	-9.37721
▁ਜਿਹਾ	-9.37848
▁ਪਾਲਣਾ	-9.37866
C	-9.38092
▁ਫਰਮੀਔਨ	-9.38112
▁ਵਿਆਪਕ	-9.38115
▁ਨਿਰਦੇਸ਼ਕ	-9.38179
▁ਭਵਿੱਖ	-9.38277
▁ਸੁਧਾਰ	-9.38453
▁ਅਗਲੇ	-9.38506
▁ਕਰੋੜ	-9.38615
▁ਮੁੰਬਈ	-9.38782
▁ਵਿਗਿਆਨੀਆਂ	-9.38923
▁ਨਿਰੀਖਣ	-9.38934
▁ਚਲੇ	-9.38984
▁ਕਲੰਡਰ	-9.39009
▁ਲਗਾਤਾਰ	-9.39095
ੜੀ	-9.39252
▁ਆਰਥਿਕ	-9.3943
▁ਮੈਟ੍ਰਿਕਸਾਂ	-9.39519
▁ਸੰਦ੍ਰਭ	-9.3977
ਟੋਨੀਅਨ	-9.39825
▁ਗੋਬਿੰਦ	-9.40005
▁F	-9.40014
▁ਸਟੈਂਡਰਡ	-9.40026
▁ਸੋ	-9.40048
▁ਭੈਣ	-9.4012
▁ਰਸ	-9.40201
▁ਸੰਤ	-9.40312
▁ਦਰਸਾਉਂਦੀ	-9.40453
▁ਲਾਈ	-9.4052
▁ਯੂਰਪੀ	-9.40545
▁ਫੁੱਟਬਾਲ	-9.40626
▁ਜਗ੍ਹਾ	-9.40696
▁ਸਵੀਕਾਰ	-9.40713
▁ਜਿਥੇ	-9.40749
▁ਸਹਾਇਕ	-9.40795
ਜੇ	-9.40821
▁ਉਸਾਰੀ	-9.40831
▁ਝੀਲ	-9.40838
▁ਹੋਵੇਗੀ	-9.40872
▁ਕੁਲ	-9.40921
▁ਸੂਬੇ	-9.40944
▁ਦਿਨਾਂ	-9.40986
▁2016	-9.41235
▁ਦੇਵੀ	-9.41318
▁ਗੇਜ	-9.41369
▁ਜਾਂਚ	-9.41447
੍	-9.41468
▁ਬਾਵਜੂਦ	-9.41485
▁ਸਕਣ	-9.41492
▁ਰੇਖਾਗਣਿਤ	-9.41562
▁ਹਿੰਦ	-9.41699
▁ਫਰਕ	-9.41743
▁ਬਣਾਏ	-9.41757
▁ਲੈਂਦਾ	-9.41929
▁22	-9.42184
▁ਰੇਖਿਕ	-9.42214
▁ਸੰਗਠਨ	-9.42228
▁ਚਲਾ	-9.42244
▁ਟੈਗੋਰ	-9.42302
▁ਪੱਖ	-9.42356
▁ਇਟਲੀ	-9.42442
▁ਤੱਥ	-9.42503
▁ਵਿਸ਼ੇ	-9.42509
▁ਸਟੈੱਲਾ	-9.42552
▁ਸੀਮਾ	-9.42588
▁ਧੀ	-9.42616
▁ਤੁਲਨਾ	-9.4278
▁ਕਲਿੱਕ	-9.42982
▁ਬੰਗਾਲ	-9.43158
▁ਰਸਤੇ	-9.43166
▁ਵਾਧੂ	-9.4323
▁ਲਗਾ	-9.43285
▁ਸਮਾਨਤਾ	-9.43458
▁ਸਨਮਾਨਿਤ	-9.43588
▁ਟੈਲੀਵਿਜ਼ਨ	-9.43603
ਾਇਆ	-9.43665
v	-9.43699
▁ਮੁਢਲੀ	-9.43754
al	-9.43807
▁ਨਿਰਧਾਰਿਤ	-9.43943
▁ਹੇ	-9.44012
▁ਮਾਨ	-9.44038
ੰਗ	-9.44059
▁ਮੰਨਦੇ	-9.44065
▁ਠੀਕ	-9.44203
▁ਅਪ੍ਰੈਲ	-9.44278
▁ਨਿ	-9.4437
▁ਅਨੁਪਾਤ	-9.444
ਅਲ	-9.44558
▁ਅਦਾਕਾਰਾ	-9.44578
▁ਐਂਗੁਲਰ	-9.44736
▁ਇਸਤੇਮਾਲ	-9.44736
▁ਨਜ਼ਦੀਕ	-9.448
▁ਪ੍ਰਿੰਸੀਪਲ	-9.44862
▁ਵਿਦਿਆਰਥੀ	-9.44994
▁ਦਰਸਾਉਣ	-9.45026
▁ਘਰੇਲੂ	-9.45037
▁ਪੂਰਨ	-9.45166
▁ਫਲ	-9.45172
▁ਨੋਬਲ	-9.45177
▁ਵਿਦਵਾਨ	-9.45311
▁ਰੋਟੇਸ਼ਨ	-9.4537
▁ਇਨਸਾਨ	-9.45449
▁ਚੁੱਕੀ	-9.45485
▁ਬਣਨ	-9.45499
▁ਪਰੰਪਰਾ	-9.45506
▁ਐਲੀਮੈਂਟ	-9.45593
▁26	-9.45652
▁ਆਧਾਰਿਤ	-9.45671
▁ਮਿਲਣ	-9.45691
ਚੀ	-9.45701
▁ਸਬੂਤ	-9.45725
▁ਨਿਰੰਤਰ	-9.45835
▁ਬਾਰ	-9.45887
▁ਇਸਲਾਮ	-9.45942
▁ਜੁੜਿਆ	-9.46008
▁ਤੁਰਕੀ	-9.46069
’’	-9.46075
▁ਸਲਤਨਤ	-9.46176
▁ਸੋਚ	-9.46252
▁ਵਿਓਂਤਬੰਦ	-9.46385
▁ਭੋਜਨ	-9.46394
ਿਨ	-9.46639
▁ਵੱਖਰਾ	-9.46681
ਐਸ	-9.46749
▁ਵੈਕਟਰਾਂ	-9.46806
▁ਸਟੇਸ਼ਨ	-9.46888
ਾਰ	-9.47041
▁ਇਮਾਰਤ	-9.4707
▁SU	-9.47079
▁ਵਿਸ਼ੇਸ਼ਤਾ	-9.4729
▁ਰੇਡੀਓ	-9.47333
▁The	-9.47446
▁24	-9.47551
ਗੋ	-9.47587
▁Δ	-9.47599
▁ਵਿਭਿੰਨ	-9.47636
▁ਟਵਿਨ	-9.47643
ਘ	-9.47743
▁ਗਿਰਜਾਘਰ	-9.48098
▁ਜਲ	-9.48272
_	-9.48351
ਗਰ	-9.48419
▁ਸੰਬੰਧੀ	-9.48446
ਤਰ	-9.48473
▁ਨਤੀਜਿਆਂ	-9.48483
}}	-9.48518
ਵਾਦੀ	-9.48535
▁ਬਚਪਨ	-9.48562
▁2007	-9.48599
▁ਗਾਇਕ	-9.48825
▁ਮੁਹੱਈਆ	-9.48839
ਗੇ	-9.48864
▁28	-9.48965
▁ਮੈਚ	-9.48977
▁ਮਹਿਲਾ	-9.4909
▁ਪੇਪਰ	-9.49125
▁ਲਓ	-9.49193
–	-9.49349
ਰਸ਼ੀਅਲ	-9.4944
▁ਬੇਸਿਸ	-9.49498
▁ਸਰੋਤ	-9.49597
▁ਕਰਵਾਇਆ	-9.49625
▁ਮਹੱਤਵਪੂਰਣ	-9.49682
▁ਅਰਬੀ	-9.4969
▁ਯੁੱਗ	-9.49759
▁ਫਰਵਰੀ	-9.49813
▁ਮੀ	-9.49927
▁ਸਤਹਿ	-9.50064
▁ਸੁਰੱਖਿਅਤਾ	-9.50066
▁ਲੱਗਦਾ	-9.50071
▁ਵਰਗੀਆਂ	-9.50136
▁2009	-9.50153
▁ਜੁੜੇ	-9.50231
▁ਕਥਨ	-9.50256
▁ਇਥੇ	-9.50258
▁ਸਮਝਿਆ	-9.50265
▁75	-9.50356
▁ਕੌਮੀ	-9.50369
▁ਮਕੈਨੀਕਲ	-9.50403
▁ਵਸਤੂਆਂ	-9.50444
▁ਮਹਾਰਾਜਾ	-9.50523
▁ਵੀਂ	-9.50554
▁ਵਰਣਨ	-9.50624
▁σ	-9.50776
▁ਜਵਾਬ	-9.50922
▁ਸਥਿਰਾਂਕ	-9.51293
▁ਸੰਗ੍ਰਹਿ	-9.5133
▁ਓਲੰਪਿਕ	-9.51369
▁ਸੂਚਨਾ	-9.51421
19	-9.51533
▁ਆਖਰੀ	-9.51536
▁ਅੱਠ	-9.51589
▁ਵਾਧਾ	-9.51683
▁ਗੁਰ	-9.51891
▁ਚੁਣਿਆ	-9.51911
▁ਜ਼ੀਰੋ	-9.51975
▁ਔਸਤ	-9.52061
▁ਸਮਝਣ	-9.52175
▁ਰੀਸੀਵਰ	-9.52363
▁ਚੱਲ	-9.52437
▁ਰੈਸਟ	-9.52475
▁ਅਲਜਬਰਾ	-9.52508
▁ਲੰਡਨ	-9.52536
▁ਵਿਸ਼ਾ	-9.52554
▁R	-9.52559
▁G	-9.52657
▁ਪਲ	-9.52723
▁ਅੱਖਰ	-9.52927
▁or	-9.52993
ਸਟ	-9.53023
ਮੈਨ	-9.53059
▁ਕਵਿਤਾਵਾਂ	-9.53088
▁ਸਪੈਸ਼ੀਅਲ	-9.53117
▁ਮਿਲੀਅਨ	-9.53175
▁ਸਹਾਇਤਾ	-9.53214
▁ਅਨੁਕੂਲ	-9.53275
▁ਗੁਣਾ	-9.53328
▁ਮਿੱਟੀ	-9.53393
ta	-9.53527
▁ਯੂਨੀਅਨ	-9.53609
▁ਨੈਗਟਿਵ	-9.53633
▁ਮਾਨਤਾ	-9.5365
▁be	-9.53823
▁ਵਿਧੀ	-9.53908
▁ਲਾਤੀਨੀ	-9.53931
▁ਜਰੂਰੀ	-9.53979
▁ਰੇਡੀਏਸ਼ਨ	-9.53995
▁ਰਸਤਾ	-9.5408
▁ਆਉਂਦੀ	-9.54092
▁ਤੋੜ	-9.54107
ਹਰ	-9.54156
▁ਰੇਲਵੇ	-9.54199
▁ਬੋਸੌਨ	-9.54389
▁2001	-9.54432
ਜ਼ੀ	-9.54471
▁ਜਾਣੇ	-9.54508
▁ਅਰਸੇ	-9.54509
▁ਸੌ	-9.5451
▁ਰੋਮਨ	-9.54533
▁ਓਪਰੇਟਰਾਂ	-9.54549
▁ਫੋਟੌਨ	-9.54605
▁ਸ਼੍ਰੇਣੀ	-9.54629
▁ਜਿਹੜੇ	-9.54645
▁ਅਮੀਰ	-9.54699
▁ਸਕੇਲਰ	-9.54706
▁ਸਿੱਧੇ	-9.54729
▁ਜਾਤੀ	-9.54743
▁ਸਮੁੰਦਰੀ	-9.54766
▁ਸਿਸਟਮਾਂ	-9.54829
▁ਜਿੱਤਿਆ	-9.54847
ਕਸ	-9.54931
ਸ਼ਾ	-9.55066
ਵੈਕਟਰ	-9.55087
▁ਪਾਈ	-9.55326
▁ਮੈਕਸਵੈੱਲ	-9.55361
ਊ	-9.55395
▁ਰ	-9.55431
ਕਿ	-9.55479
▁ਸੋਮੇ	-9.55502
ਦਰ	-9.55575
▁ਲਗਾਇਆ	-9.55586
▁r	-9.55591
▁ਅਧਿਆਪਕ	-9.55636
▁23	-9.55819
▁ਆਪਸ	-9.55842
▁ਡਰ	-9.55866
▁ਕੱਪ	-9.55871
▁ਪਹਾੜ	-9.55883
in	-9.55982
▁ਨਹੀ	-9.56004
▁ਇਲਾਜ	-9.56042
▁ਅਰਸਾ	-9.56164
ਸੇ	-9.56196
▁ਗ੍ਰੈਗ	-9.56286
▁ਯੂਨਾਨੀ	-9.56346
▁ਰੋਲ	-9.56354
▁ਪ੍ਰੋ	-9.56425
ੜਾ	-9.56501
▁ਤਰੀਕਾ	-9.56502
ਪੂਰਬੀ	-9.56663
▁ਅਖੀਰ	-9.56688
▁ਹਵਾਈ	-9.56762
▁ਇਕਾਈ	-9.56769
▁ਸਬੰਧਾਂ	-9.56772
ਜੋ	-9.56783
▁ਸਿ	-9.56856
▁ਟੈਸਟ	-9.56926
▁ਗੁਰਦੁਆਰਾ	-9.56942
▁’‘	-9.57092
ਰਸ	-9.57163
▁ਐਲਾਨ	-9.57495
▁ਸ਼	-9.57572
▁ਫੇਜ਼	-9.57601
!	-9.5763
▁ਦੋਨਾਂ	-9.57678
▁ਔਫ	-9.57697
S	-9.57788
▁ਫੈਲ	-9.57894
▁27	-9.57955
▁ਪਾਤਰ	-9.5811
ਟਨ	-9.58204
▁ਕਮਿਊਨਿਸਟ	-9.58219
o	-9.58394
▁ਖੇਤੀ	-9.58414
▁ਅਕਾਦਮੀ	-9.58506
▁ਖਤਮ	-9.58517
▁ਚੰਦ	-9.58535
▁ਠੋਸ	-9.58618
▁ਸ਼ਾਇਦ	-9.5867
▁ਉਤਪਾਦਨ	-9.58678
▁ਸਾਬਕਾ	-9.58711
▁ਪ੍ਰਗਟ	-9.58798
▁ਹੋਟਲ	-9.58828
▁ਇਨ੍	-9.58841
▁ਘੱਟੋ	-9.58876
▁ਸੰਪੂਰਣ	-9.5895
▁ਧੁਰੇ	-9.59152
▁ਕਾਰ	-9.59422
▁ਜਗਹ	-9.59445
ੜੇ	-9.59507
▁ਜਨ	-9.5962
ਅਰ	-9.59809
ਪਣ	-9.59935
▁ਸੰਘਰਸ਼	-9.5994
▁ਕੁੜੀ	-9.5999
▁29	-9.60004
▁ਸ਼ਾਸਤਰ	-9.60125
▁ਮਾਧਿਅਮ	-9.60131
▁ਦਰਸਾਉਂਦਾ	-9.60159
▁ਪਤੀ	-9.60221
▁ਉਦਯੋਗ	-9.60258
▁ਡਿ	-9.60407
▁2006	-9.6067
ਆਰ	-9.60798
▁ਲੰਬੇ	-9.60805
▁ਬੋਲੀਆਂ	-9.60965
ਭ	-9.61007
▁ਪਾਰਕ	-9.61058
▁ਆਰੰਭ	-9.61142
▁ਗੋਲ	-9.61228
ਿਸ਼	-9.61314
▁ਅਦਾਕਾਰ	-9.61332
▁ਲੋਕਧਾਰਾ	-9.61342
▁ਦਲ	-9.61353
▁ਸਿਧਾਂਤਕ	-9.61369
▁ਪ੍ਰੋਗਰਾਮ	-9.61444
▁ਵਿਚਲੇ	-9.61448
▁1947	-9.61498
▁ਗਇਆ	-9.61533
ਿਸ	-9.61597
×	-9.6161
▁ਮਹਿਸੂਸ	-9.61629
▁ਪਹਾੜੀ	-9.61706
▁ਹੋਲ	-9.61787
▁ਉਪਰ	-9.61848
▁ਸਮੱਗਰੀ	-9.61848
▁ਦੇਖੋ	-9.61849
▁ਦਿ	-9.61858
▁ਗਿਆਤ	-9.6187
ੀਏ	-9.61872
▁ਖੋਜਿਆ	-9.61884
▁ਬਣਦਾ	-9.61892
▁ਅੰਤਿਮ	-9.62272
▁4-	-9.62284
▁ਜਿਹੀ	-9.62423
▁ਮੈਦਾਨ	-9.62443
▁ਲਗਾਉਣ	-9.62469
▁ਨਾਚ	-9.62478
▁ਅਤਿ	-9.62542
▁ਨੌਕਰੀ	-9.62584
▁ਰਣਜੀਤ	-9.62586
▁ਕਸ਼ਮੀਰ	-9.62593
▁ਹੋਣੀ	-9.6268
+	-9.62781
▁ਫੁੱਟ	-9.62862
▁ਜਾਵੇਗਾ	-9.62947
▁ਮੰਦਰ	-9.63005
▁ਪਦ	-9.63063
▁ਵਿਲੌਸਟੀ	-9.63228
ਪ੍ਰ	-9.63275
▁ਹਜ਼ਾਰ	-9.63378
▁ਬਰ	-9.63432
▁ਸਫਲ	-9.63518
▁ਰੱਖਦੀਆਂ	-9.63544
▁ਸਹਿ	-9.63576
▁ਦੇਖਣ	-9.63581
▁ਜ਼ੋਰ	-9.63723
▁ਸਰਦਾਰ	-9.63904
H	-9.63954
ਯਾ	-9.63971
▁ਨਾਪਣ	-9.63977
▁ਖ਼ਤਮ	-9.6399
▁ਜਿਹੜੀ	-9.64019
▁ਦਰਜਾ	-9.64027
▁ਚਾਹੀਦੇ	-9.64091
▁ਰਿ	-9.6413
ਰੂ	-9.64149
▁ਰੂਪਾਂਤ੍ਰਨ	-9.64189
▁ਵਪਾਰ	-9.64192
▁ਸ਼ਾਸਨ	-9.64238
▁ਵਾਲਿਆਂ	-9.64345
ਤੋ	-9.64393
▁ਦਿੱਤੀਆਂ	-9.64409
▁ਸਾਂਝੇ	-9.64417
ਾਈ	-9.6458
▁ਨਾਪਿਆ	-9.64586
▁ਵਿਰੋਧੀ	-9.64588
।"	-9.64618
▁ਪਾਲਣ	-9.64714
▁ਸ਼ੇਰ	-9.64719
▁ਕਲਾਕਾਰ	-9.6475
ਵਾਲ	-9.64776
▁ਅਫ਼ਰੀਕਾ	-9.64781
ਅਨ	-9.64824
▁ਰੋਗ	-9.64885
▁ਰੱਦ	-9.64902
▁ਦਿਤਾ	-9.64945
▁ਸਪਸ਼ਟ	-9.64963
▁ਵਰਤੋ	-9.65003
▁at	-9.65115
▁ਨੀ	-9.65144
▁ਅੱਗ	-9.65156
▁ਸਿਹਤ	-9.6525
▁ਜਾਨ	-9.65259
▁ਯਹੂਦੀ	-9.65278
▁ਸਾਡੀ	-9.65291
▁ਯੋਜਨਾ	-9.65333
▁ਦਾਖਲ	-9.65364
▁1980	-9.65458
▁ਐਲ	-9.65476
▁ਹਲਕਾ	-9.65516
▁ਰਿਆਸਤ	-9.65587
▁ਤਟ	-9.65778
▁ਡੈਰੀਵੇਟਿਵ	-9.65841
▁ਐਟਮ	-9.65923
▁ਕਹਿ	-9.6594
▁ਪੁਰਾਣੀ	-9.6599
▁ਜੈ	-9.6602
▁ਦੇਖ	-9.66072
▁ਸ਼ਹੀਦ	-9.66127
▁ਪ੍ਰਯੋਗਾਂ	-9.66209
▁ਲੀ	-9.66443
▁ਨਾਥ	-9.66451
▁ਸੁੰਦਰ	-9.66473
ਠ	-9.6656
▁Ψ	-9.66643
▁ਕਿਤੇ	-9.66715
▁ਮੁ	-9.66726
▁ਰਾਏ	-9.66803
ਿਵ	-9.66825
▁ਤਬਦੀਲੀਆਂ	-9.66904
B	-9.66924
ੱਕ	-9.67003
▁ਆਜ਼ਾਦ	-9.67056
ਟੋ	-9.67244
▁ਵੇ	-9.6725
▁ਨਿਰਮਾਤਾ	-9.673
▁ਇਤਿਹਾਸਿਕ	-9.67392
▁ਤੁਰੰਤ	-9.67398
▁ਈਸਵੀ	-9.67409
▁ਖੇਤਰਫਲ	-9.67534
▁ਥੀਏਟਰ	-9.67552
ੀਕਲ	-9.67556
▁ਮੌਜੂਦਾ	-9.67579
▁ਹਮੇਸ਼ਾ	-9.67916
▁ਨਿਯੁਕਤ	-9.68008
▁ਤਹਿਤ	-9.68027
▁ਬੈਂਕ	-9.68148
▁;	-9.68163
▁ਜ	-9.68177
▁ਨਾਲ਼ੋਂ	-9.68275
▁ਸੰਪਰਕ	-9.68275
▁2000	-9.6832
▁ਬਿਜਲੀ	-9.6836
▁ਚੰਡੀਗੜ੍ਹ	-9.6841
▁w	-9.68414
▁ਅਦਾ	-9.6851
▁ਗਲਤ	-9.68659
ਇਆ	-9.68678
▁ਡਾਕਟਰ	-9.68757
▁1990	-9.68758
▁ਉਪਲਬਧ	-9.68867
▁ਜ਼ਰੂਰੀ	-9.68877
▁ਦਰਜੇ	-9.68969
▁ਪਦਾਰਥਾਂ	-9.69034
▁ਫੈਕਟਰ	-9.69163
▁ਪ੍ਰਯੋਗਿਕ	-9.69174
ਖ਼	-9.69194
▁ਚੋਣਾਂ	-9.69201
▁ਗਾ	-9.69231
▁ਰਕਮਾਂ	-9.69276
▁ਜਿਲ੍ਹੇ	-9.69435
▁ਸੜਕ	-9.69451
▁ਉਦੇਸ਼	-9.69545
▁ਇਵਨ	-9.69563
ਬੇ	-9.69641
▁ਲਿਖ	-9.69785
▁ਰਾਜਖੇਤਰ	-9.69914
▁ਬੋਲ	-9.69976
w	-9.70033
ੇਸ਼ਨ	-9.7008
ਊਰਜਾ	-9.70283
▁ਥਿਊਰਮ	-9.70415
▁ਦਹਾਕਾ	-9.70585
▁ਫ	-9.70601
▁ਗੰਗਾ	-9.70675
ਹੀਣ	-9.70731
▁ਗਰਮ	-9.70768
ਝ	-9.70839
▁β	-9.70846
er	-9.70905
▁ਬਾਦਸ਼ਾਹ	-9.70927
▁ਸਾਂਝੀ	-9.70947
▁ਕਿਉਂ	-9.71
▁ਸਿਧਾਂਤਾਂ	-9.71373
▁3-	-9.714
ਕਣ	-9.71467
▁ਵਰਲਡ	-9.71558
▁ਰਾਹ	-9.71597
ਐੱਸ	-9.71606
ਸ਼ੀ	-9.71635
▁ਭੇਜ	-9.71695
▁ਕਮਜੋਰ	-9.71698
▁40	-9.71867
▁f	-9.71896
▁ਪ੍ਰਾਂਤ	-9.71984
_{	-9.72033
▁ਹੁਕਮ	-9.72055
▁1960	-9.72188
▁ਮਿਲੇ	-9.72197
▁ਕਰਣ	-9.72267
▁ਵਰਤੀਆਂ	-9.72278
▁ਸਥਾਨਕ	-9.72413
▁ਸਮ	-9.72491
▁ਕਹਿੰਦਾ	-9.72573
▁ਬੁੱਧ	-9.72579
ਉਸ	-9.72721
▁ਕਰਨੀ	-9.72736
▁ਜਦਕਿ	-9.72819
▁ਗਰੈਵੀਟੇਸ਼ਨ	-9.72932
▁ਬਾਬਤ	-9.72934
▁ਸ਼ਾਖਾ	-9.73044
੍ਰ	-9.73087
▁ਜਿੰਨੀ	-9.73131
▁ਸੰਪਾਦਕ	-9.73197
ੀਅਰ	-9.73202
▁ਮੰਦਿਰ	-9.73283
▁ਸੁਰੱਖਿਆ	-9.73283
▁ਪਰਤ	-9.73307
▁ਮੇਰੇ	-9.73331
▁ਅਸਲੀ	-9.73422
▁ਲਾਈਟ	-9.73494
ਜਾਣ	-9.73523
▁ਪਾਠ	-9.73551
ਟ੍ਰਾਂਸਫੋਰਮੇਸ਼ਨਾਂ	-9.73685
▁ਪ੍ਰੇਮ	-9.73693
▁ਵਿਗਿਆਨਕ	-9.73861
▁ਵਿਦੇਸ਼ੀ	-9.74107
▁2004	-9.74126
▁2005	-9.74134
▁ਪੁਰਾਣਾ	-9.74211
▁ਡਿਫ੍ਰੈਂਸ਼ੀਅਲ	-9.74259
▁ਕੁਮਾਰ	-9.74265
▁ਸਾਥੀ	-9.74267
▁ਅਕਾਰ	-9.74421
▁ਮਿ	-9.74498
▁ਮਿਆਰੀ	-9.74551
▁ਆਸਟਰੇਲੀਆ	-9.74614
▁ਸ਼ਿਕਾਰ	-9.7462
▁ਤੱਤਾਂ	-9.7469
▁ਰਾਜਾਂ	-9.74715
▁ਆਕਾਰ	-9.74736
▁ਆਲੇ	-9.74867
▁ਸਰਗਰਮ	-9.75
▁ਵਾਰੀ	-9.75051
▁ਆਖਿਆ	-9.7511
▁ਹੁਸ਼ਿਆਰਪੁਰ	-9.75159
▁ਰੇ	-9.7519
ਅਾਂ	-9.75206
▁ਤੀਜੀ	-9.75232
▁ਲੱਗੀ	-9.7525
▁ਅਪਣਾ	-9.75263
▁1905	-9.75265
▁31	-9.75458
▁ਡੇ	-9.75538
▁ਮਿਲਦੀਆਂ	-9.75648
▁ਪੱਥਰ	-9.75861
▁ਪ੍ਰਕਿਰਿਆ	-9.75874
▁50	-9.76002
▁ਸੰਭਾਵਨਾ	-9.76005
▁ਨੁਕਸਾਨ	-9.76051
▁ਇਲਾਕਿਆਂ	-9.76056
▁ਦਾਰਸ਼ਨਿਕ	-9.76113
▁ਆਗੂ	-9.76113
▁ਦੇਰੀ	-9.76151
ਦਿਆਂ	-9.76417
▁ਸ਼ਿਵ	-9.7657
▁ਅਕੈਡਮੀ	-9.76574
ਸੁ	-9.76637
▁ਪਾਏ	-9.76855
▁ਡਰਾਮਾ	-9.77013
▁ਕੈ	-9.77018
▁with	-9.77159
▁ਖੂਨ	-9.77193
▁ਪਿੱਛੋਂ	-9.77285
▁ਪੈਮਾਨੇ	-9.77287
▁ਰਾਜੇ	-9.77306
▁ਰਸਮੀ	-9.77326
▁ਅਜੋਕ	-9.77345
▁ਫੌਜੀ	-9.77491
▁ਲਿੰਗ	-9.77536
ਗਪਗ	-9.77539
▁ਕੁਆਰਕ	-9.77542
ੇਰੈਂਸ	-9.77674
▁ਮਿਸਰ	-9.77754
▁ਹਮਲੇ	-9.77925
▁ਪਸੰਦ	-9.78024
▁ਸ਼ਾਨਦਾਰ	-9.78031
▁ਪੁਲਿਸ	-9.78031
▁ਕੱਢ	-9.78071
′′	-9.78094
▁ਨਾਵਲਕਾਰ	-9.78161
▁ਕਰਵਾ	-9.78179
▁ਸੱਚਮੁੱਚ	-9.78277
▁ਐਂਟੀ	-9.78296
▁ਅਰਧ	-9.78411
▁ਉਨ੍ਹਾ	-9.78457
▁ਘਾਟ	-9.78494
▁ਪ੍ਰਦਰਸ਼ਨ	-9.78753
▁ਪੌਜ਼ਟਿਵ	-9.78777
▁ਇੰ	-9.78836
▁ਬੋਲਣ	-9.78862
▁ਸੰਕੇਤ	-9.78891
▁ਮਹਿਲ	-9.78916
▁ਬੋ	-9.79003
▁d	-9.79051
▁ਪ੍ਰੋਫੈਸਰ	-9.79051
ਦੋ	-9.7907
ਸਕਿੰਡ	-9.79155
▁ਬਾਦਸ਼ਾਹੀ	-9.79195
▁ਲੀਨੀਅਰ	-9.79276
▁ਹੱਕ	-9.79283
▁ਸਧਾਰਣ	-9.79284
▁ਔਰ	-9.79317
ਫਰਮਾ	-9.79348
▁ਰੋਕ	-9.79415
▁g	-9.79416
▁ਵਿਅਕਤੀਗਤ	-9.7942
▁ਪੱਤਰ	-9.79481
▁ਬੜੀ	-9.79506
▁ਰੱਬ	-9.79613
▁ਰਾਣੀ	-9.79621
▁ਪਾਉਣ	-9.79699
▁ਇਲਾਕਾ	-9.79744
▁ਲੋ	-9.79792
▁ਲਗਦਾ	-9.79813
▁ਮੰਨੀ	-9.79835
ਡਰ	-9.79957
▁ਐਕਟ	-9.7999
▁ਤ	-9.8
ਪਾਲ	-9.80019
▁ਅਨਿਰੰਤਰ	-9.80041
▁ਸ਼ਹਿਰਾਂ	-9.80057
▁ਸਿੱਧਾ	-9.80172
▁ਕਮੀ	-9.80328
▁ਪੰਛੀ	-9.80351
।”	-9.80505
ਧੁਰੇ	-9.80566
",	-9.80617
▁ਖਿੱਚ	-9.80787
ਪਾ	-9.80801
▁ਤਰੀਕਿਆਂ	-9.81071
O	-9.81118
▁ਲੱਗਾ	-9.81161
▁ਤਕਨੀਕੀ	-9.81309
▁ਅਜ਼ਾਦੀ	-9.81344
▁ਆਸ	-9.8141
▁ਮਾਮਲਿਆਂ	-9.81453
ਗੜ੍ਹ	-9.81471
▁ਰੋਡ	-9.81484
-1	-9.81486
ਰਾਮ	-9.8149
▁ਹਰੀ	-9.81525
▁ਮੈਕਸੀਕੋ	-9.81533
▁ਰੱਖੇ	-9.81577
▁ਮੌਕੇ	-9.81717
▁ਤਾਰੇ	-9.81735
▁ਬਦਲਣ	-9.81817
▁ਚੁੱਕਾ	-9.8186
▁ਖੱਬੇ	-9.81884
▁ਸਟਾਰ	-9.81889
▁2018	-9.8194
▁ਦੋਸ਼	-9.81999
▁ਮੋੜ	-9.82044
▁ਕਪੂਰ	-9.8206
▁ਸ਼ਕਤੀਸ਼ਾਲੀ	-9.82098
▁ਏਅਰ	-9.82154
▁ਵਪਾਰਕ	-9.82156
▁ਮਾਲ	-9.82174
▁ਦੇਣਾ	-9.82292
▁ਹਲਕੇ	-9.82364
▁ਸੂਫ਼ੀ	-9.82366
▁ਦਰਸ਼ਕ	-9.82381
▁ਤਾਕਤ	-9.82395
॥	-9.82406
▁ਸਿੱਧ	-9.82434
▁ੲਿੱਕ	-9.82488
ਰਾਂ	-9.82496
▁ਹੱਦਾਂ	-9.825
▁ਪਈ	-9.82561
▁ਜ਼ਿਲਾ	-9.82578
▁ਸੈਨਾ	-9.82606
▁ਪ੍ਰਸਥਿਤੀ	-9.82618
▁ਦੌੜ	-9.82683
▁ਪਿੰਡਾਂ	-9.82736
▁ਕੋਨ	-9.82737
▁ਸਰੂਪ	-9.82771
▁ਵਿਦਵਾਨਾਂ	-9.82919
▁ਚੰਗੇ	-9.82934
▁ਵਰਗੀ	-9.82951
▁ਸਮਰੱਥਾ	-9.82975
▁ਜ਼ਿਕਰ	-9.82992
▁ਟੁੱਟ	-9.83041
▁ਮਿਲਾ	-9.83047
ਿਅਾ	-9.83123
▁ਰਾਜਵੰਸ਼	-9.83155
▁ਰਕਮ	-9.83254
▁ਸਵਾਲ	-9.8327
▁ਵਾਪਿਸ	-9.83271
▁ਆਸਟ੍ਰੇਲੀਆ	-9.83347
▁ਭ	-9.83371
▁ਇਨਕਲਾਬ	-9.83376
▁ਨਰ	-9.83421
ਲੀਆਂ	-9.8346
▁was	-9.83537
▁ਟੀਵੀ	-9.83537
▁ਜੇਤੂ	-9.83546
▁ਹੁਸੈਨ	-9.83609
▁ਮਾ	-9.83614
▁′	-9.83627
▁ਵਿਵਸਥਾ	-9.8363
ੀਕਰਨ	-9.83783
q	-9.83793
▁ਨਿੱਜੀ	-9.83837
▁ਸੁਭਾਅ	-9.83852
18	-9.83872
▁ਜਨਤਾ	-9.84021
▁ਸਭਿਆਚਾਰਕ	-9.84033
▁ਦ੍ਰਿਸ਼ਟੀ	-9.84039
▁ਬਿਲਕੁ	-9.84072
▁ਉਤਪਤੀ	-9.84303
▁1970	-9.84334
▁ਤੁੱਲ	-9.84336
▁ਸਮਕਾਲੀ	-9.8444
▁ਇਸੇਤਰਾਂ	-9.84505
▁ਸੀਰੀਜ਼	-9.84524
▁ਜਪਾਨ	-9.84574
▁ਰੋਟੇਸ਼ਨਾਂ	-9.84628
▁ħ	-9.84645
▁ਤਾਕਤਵਰ	-9.84736
ਯੁਕਿਲਡਨ	-9.84914
ਜ਼ਾ	-9.84945
▁ਕ੍ਰਮ	-9.8499
▁not	-9.85323
▁ਮੀਲ	-9.85454
▁ਵਿਗਿਆਨਿਕ	-9.85527
▁ਪੁਸਤਕਾਂ	-9.85682
▁ਸਮਾਜਕ	-9.85706
▁ਸੇਵਾਵਾਂ	-9.85719
▁ਕੋਡ	-9.85745
▁ਪਏ	-9.85756
ਜੀਤ	-9.85784
▁ਪ੍ਰਮਾਣੂ	-9.85916
▁ਰਾਜਨੀਤੀ	-9.85931
▁ਸ਼ੋਅ	-9.85959
।:1	-9.85971
▁ਰਿਲੀਜ਼	-9.86072
▁ਨਿਊਯਾਰਕ	-9.86119
▁Cl	-9.86243
▁ਬਿ	-9.86288
▁ਰਾਜਸਥਾਨ	-9.86333
▁ਸ਼ਾਸਤਰੀ	-9.86524
▁ਆਵਾਜ਼	-9.86554
:-	-9.86582
ਬੋ	-9.86607
▁ਉੱਚਾ	-9.8667
▁ਡਾਇਰੈਕਟਰ	-9.86673
20	-9.86673
▁ਕਲਪਨਾ	-9.86775
▁ਵਿਦਿਆਰਥੀਆਂ	-9.86785
▁ਨਿਕਲ	-9.86836
▁ਲਾਈਨ	-9.86871
▁ਖਿਲਾਫ	-9.86903
ਪੱਛਮੀ	-9.86903
▁ਸ਼ਾਹੀ	-9.87041
▁ਪੈਰਿਸ	-9.8711
ਿਕਾ	-9.87114
▁ਉ	-9.87138
▁ਮੂੰਹ	-9.87198
▁ਰਸਾਇਣ	-9.87202
hat	-9.87284
ਉਹ	-9.8732
▁are	-9.87392
ਪੰਜਾਬ	-9.87394
ਸੋ	-9.87397
▁ਫ਼ਰਾਂਸੀਸੀ	-9.87417
▁ਕਬਜ਼ਾ	-9.87462
▁ਮਾਰਕਸ	-9.87526
M	-9.87534
ੱ	-9.87702
▁ਪ੍ਰੇਰਣਾ	-9.87703
▁ਫੰਕਸ਼ਨਾਂ	-9.87918
▁ਇਕੋ	-9.87967
▁ਸੋਮਾ	-9.8802
▁ਮਹਾਂਸਾਗਰ	-9.88044
ਲੈਂਡ	-9.88217
▁ਬਿੰਦੂਆਂ	-9.88276
▁ਮਾਰਗ	-9.88342
▁ਮੁਖੀ	-9.88384
▁ਨੀਤੀ	-9.88478
ਨਿ	-9.88597
▁ਮੀਟ੍ਰਿਕ	-9.886
▁ਮੁੱਲਾਂ	-9.88617
▁ਅਰ	-9.88714
ਟਸ	-9.88801
▁ਬਾ	-9.88815
▁ਮੰਨਦਾ	-9.88815
▁ਸੱਜੇ	-9.88834
▁ਅਸਾਨੀ	-9.88849
▁ਅੰਗਰੇਜ਼ਾਂ	-9.88857
▁ਕਿਸਾਨ	-9.88859
▁2002	-9.88874
▁ਸੰਸਥਾਵਾਂ	-9.8907
▁ਅਭਿਆਸ	-9.89084
▁ਪੂਜਾ	-9.89146
▁ਸੁਲਤਾਨ	-9.89146
▁as	-9.89149
▁ਸਥਾਨਾਂ	-9.89218
▁ਸਾਹ	-9.8936
▁ਪਵਿੱਤਰ	-9.89411
▁ਅਭਿਨੇਤਰੀ	-9.89437
▁)	-9.89512
ਵਾਨ	-9.89571
▁ਪ੍ਰਕਾਸ਼ਨ	-9.89608
▁ਜਨਤਕ	-9.89644
▁ਮੇਰੀ	-9.89747
▁ਖ	-9.89776
▁ਸ਼ਾਸਕ	-9.89834
▁ਅੰਗਰੇਜ਼	-9.89889
▁ਮਜਬੂਰ	-9.89896
ਵਿਆਂ	-9.8995
I	-9.89986
▁ਫੁੱਲ	-9.9004
ਯੁਕਤ	-9.9006
▁ਮਹੱਤਵ	-9.90206
ly	-9.9024
ਮੁੱਲ	-9.90253
▁ਬਹਾਦਰ	-9.90273
▁ਪ੍ਰਾਈਮ	-9.9033
▁ਅਨ	-9.90403
▁ਗੁੰਝਲਦਾਰ	-9.90479
▁ਆਇਰਲੈਂਡ	-9.90486
▁ਗੈਸ	-9.90507
▁ਬੋਰਡ	-9.90536
▁ਨਿਰੀਖ	-9.90547
▁ਸਫਲਤਾ	-9.90584
▁ਉਲੰਘਣਾ	-9.90591
▁ਭਾਰ	-9.90596
▁ਸਿਰਲੇਖ	-9.90689
▁ਫਰਾਂਸ	-9.90695
ਚੋਂ	-9.90783
▁ਸੂਬਾ	-9.90802
▁ਮੈ	-9.90821
T	-9.90888
▁ਭਿੰਨ	-9.90986
▁ਦਰਸਾਏ	-9.91095
▁ਪ੍ਰਾਪਤੀ	-9.91152
▁ਆਲੋਚਕ	-9.91192
▁ਹਾਸਿਲ	-9.91196
▁ਜਨਸੰਖਿਆ	-9.91337
▁ਸ਼ਾਂਤੀ	-9.91346
▁ਬੈ	-9.91356
▁ਮਰਦ	-9.91402
▁ਫਰਮਾ	-9.91435
▁ਕਲੇਇਨ	-9.91471
ਲੋਕ	-9.91472
▁ਰਵਾਇਤੀ	-9.91504
▁ਵੇਖਿਆ	-9.91609
▁ਮੈਗਨੈਟਿਕ	-9.91612
▁ਵਾਲ਼ੀ	-9.91629
▁ਰੁਪਏ	-9.91643
▁ਉਹੀ	-9.91665
▁ਘਾਟੀ	-9.91695
ਾਨ	-9.91856
▁ਨੰਬਰਾਂ	-9.9195
ੱਲ	-9.91968
▁ਪਾਲ	-9.91968
▁ਸਿਖਰ	-9.92065
ਜਨ	-9.92154
▁ਰਿਆਲ	-9.92173
▁ਅਪਰੈਲ	-9.92225
▁ਜਗਤ	-9.92264
ਾਉਣ	-9.92338
▁ਅਮਲ	-9.92388
▁ਸਾਹਮਣਾ	-9.92481
▁ਪੱਖੋਂ	-9.92521
▁ਡ	-9.92592
▁ਇੰਸਟੀਚਿਊਟ	-9.92625
▁ਫੈਸਲਾ	-9.92628
▁ਇਹੀ	-9.92653
ਂਗ	-9.9272
▁ਸੰਪੂਰਨ	-9.92771
▁ਤੂੰ	-9.92851
▁ਸੰਦਰਭ	-9.92872
▁ਇਕੱਠਾ	-9.92894
▁ਜੇਲ੍ਹ	-9.92917
▁ਅਨੇਕਾਂ	-9.9302
▁ਜਲਦੀ	-9.93055
▁ਪੜ੍ਹਨ	-9.93067
▁ਪ੍ਰਭਾਵਾਂ	-9.93085
▁ਸਮਰਥਨ	-9.93088
▁ਸਿੰਧ	-9.93104
▁ਤਲ	-9.93143
▁ਦਿਲਚਸਪੀ	-9.93146
▁ਐਂਗਲ	-9.93184
ਰੋਕਤ	-9.93204
▁ਲੇਖਕਾਂ	-9.93259
▁2017	-9.93296
▁ਅਹਿਮਦ	-9.93304
▁ਸਾਖਰਤਾ	-9.93349
▁ਗੰਭੀਰ	-9.93382
ਮੱਧ	-9.93392
▁ਭਰਪੂਰ	-9.93463
▁ਵਰ	-9.93518
▁ੲਿਹ	-9.93526
▁ਸੰਵਿਧਾਨ	-9.93533
ਪੰਜਾਬੀ	-9.9356
▁by	-9.93623
▁ਗੁਜਰਾਤ	-9.93634
▁ਨਾਟਕਕਾਰ	-9.93686
▁ਭਗਵਾਨ	-9.93721
▁ਦਿੰਦੀਆਂ	-9.93945
▁ਖਾਣ	-9.93967
or	-9.9409
▁ਮੁਕਤ	-9.94105
▁ਗਵਰਨਰ	-9.94114
▁ਡੇਵਿਡ	-9.94177
▁ਬਿਜਲਈ	-9.94231
ਚਾ	-9.94296
▁ਪ੍ਰਭਾਵਸ਼ਾਲੀ	-9.94308
▁ਚੰਗਾ	-9.94327
▁ਜੁੜ	-9.94362
▁ਫਿਕਸ	-9.9439
▁ਹੋਣੇ	-9.94449
▁ਪਾਊਂਡ	-9.94518
▁ਧਾਰਾ	-9.94579
▁ਟੌਪੌਲੌਜੀ	-9.94664
▁ਸਟੇਡੀਅਮ	-9.94664
▁ਬਜਾਏ	-9.94665
▁ਮਾਮਲਾ	-9.94744
▁b	-9.94746
▁ਨਾਪਾਂ	-9.94781
▁ਤਾਜ਼ਾ	-9.94818
▁ਸਮਝਾਉਂਦਾ	-9.94819
▁ਕਿਰਦਾਰ	-9.94841
▁ਸੁਰ	-9.94868
ਅਤੇ	-9.94931
▁ਮੰਨੇ	-9.94938
▁ਭਰਿਆ	-9.9495
▁ਦੇਰ	-9.95028
ਮੇ	-9.95032
▁ਜੀਓਮੈਟਰੀ	-9.95107
▁ਫ਼ੌਜਾਂ	-9.95135
▁ਗੀਤਾਂ	-9.95137
▁ਮੈਨ	-9.95161
ਟੇ	-9.9521
▁ਲੈਵਲ	-9.95256
▁ਦੁੱਧ	-9.95259
▁ਚੁੱਕਿਆ	-9.95413
▁ਸਟੇਟ	-9.95425
▁2003	-9.95472
▁ਕਹਿਣਾ	-9.95623
▁ਤੇਲ	-9.95625
▁ਔਬਜ਼ਰਵੇਬਲ	-9.95849
▁ਬਣਤਰਾਂ	-9.95902
▁ਪਾਵਰ	-9.96055
▁ਵਾਲ	-9.9606
▁ਕਾਲੇ	-9.96153
▁ਕੋਲੋਂ	-9.96158
▁ਵੇਖ	-9.96161
▁ਗੁਣਾਂ	-9.96253
▁ਪ੍ਰੇਰਿਤ	-9.96302
▁ਲੈਣਾ	-9.96536
▁ਵਾਪਰਦੀ	-9.96542
▁ਪੇ	-9.96575
▁ਅਰੰਭ	-9.96658
z	-9.96661
▁ਸਿਰਜਣਾ	-9.96684
▁ਪਲੇਨ	-9.96708
▁ਗਰੰਥ	-9.96842
ੇਟ	-9.96847
▁ਮਨਾਇਆ	-9.96923
▁ਕੇਸ	-9.96983
▁ਸਰਫੇਸ	-9.97144
▁ਅਕਾਲੀ	-9.97205
▁ਗੁਣਕ	-9.97215
ਹੀ	-9.9726
▁ਸਹਿਜ	-9.97321
▁ਅਫਰੀਕਾ	-9.97349
▁ਜਿੰਨਾ	-9.97377
▁ਜੁੜੀ	-9.97413
▁ਵਾਕ	-9.9746
▁ਮੌਸਮ	-9.97577
▁ਹਕੂਮਤ	-9.97593
▁ਸਿਖਲਾਈ	-9.97653
▁ਮਤ	-9.97659
▁ਤੀਜਾ	-9.97682
▁ਅਦਾਕਾਰੀ	-9.97783
ਤਮ	-9.97832
ਕੁ	-9.97874
▁ਏਸ	-9.97922
▁ਚੰਦਰ	-9.98047
▁ਰਚਣ	-9.9809
▁ਹਰਿ	-9.98095
h	-9.98104
▁ਦ੍ਰਿਸ਼	-9.98221
ਾਵਾਂ	-9.98286
▁K	-9.98305
▁ਪੱਤਰਕਾਰ	-9.9834
▁z	-9.98414
▁ਰੂਪਾਂ	-9.98645
ੌ	-9.98715
▁ਜਹਾਜ਼	-9.98734
▁ਤੀਜੇ	-9.98739
▁ਅਰਥਾਂ	-9.98842
▁ਆਲ	-9.98995
▁ਜਿਹ	-9.99084
▁1950	-9.99188
▁ਬੰਗਲਾਦੇਸ਼	-9.99498
▁ਨਿਰਦੇਸ਼	-9.9953
▁ਨਾਪੇ	-9.99533
ਡੋ	-9.99549
▁ਵਧਾਉਣ	-9.99566
▁ਪ੍ਰਤੀਕ	-9.99627
▁ਰਿਪੋਰਟ	-9.99641
▁ਮਾਣ	-9.99669
▁ਕਿਲ੍ਹੇ	-9.99798
▁ਦਾਅਵਾ	-9.99799
▁ਹਰਿਆਣਾ	-9.99867
ਜਰ	-9.99925
▁ਹਿੰਦੁਸਤਾਨ	-9.99947
▁ਮੁਗਲ	-9.99949
▁ਰਚਦ	-10.0004
▁ਕਿਰਿਆ	-10.0004
▁ਦਰਅਸਲ	-10.0011
▁ਨਵ	-10.0013
▁ਐਨਟ੍ਰੌਪੀ	-10.0016
▁ਖਾ	-10.0021
ਿਲ	-10.0033
ਚੇ	-10.0035
▁ਰੀ	-10.0038
▁ਉਪਰੰਤ	-10.0047
▁ਲਿਖਦੇ	-10.0052
▁ਸਮਝਾਉਣ	-10.007
▁ਗਾਮਾ	-10.0076
▁ਮਾਰੇ	-10.0078
▁ਮੁਕਾਬਲਾ	-10.0089
▁ਸਜ਼ਾ	-10.0091
▁ਸਿਆਸਤਦਾਨ	-10.0104
▁ਜਿਮੇਵਾਰ	-10.0104
▁ਸ਼ਤਾਬਦੀ	-10.0104
▁ਕੰਢੇ	-10.0104
▁ਲਿਖਤਾਂ	-10.0108
▁ਅੱਧ	-10.0109
▁ਨਾਗਰਿਕ	-10.0113
▁ਜੋੜੇ	-10.0119
▁ਕੋਰਸ	-10.0125
en	-10.0128
▁ਬੰਗਾਲੀ	-10.0134
▁ਅਰਜਨ	-10.0136
▁ਸਰਬ	-10.0137
▁ਟਾਵਰ	-10.0137
▁ਰੋਜ਼ਾਨਾ	-10.0138
▁ਚਿੰਤਨ	-10.0145
▁ਨਿਰ	-10.0147
▁ਰੋਸ਼ਨੀ	-10.0151
▁ਜਿੱਤਣ	-10.0151
▁ਤਾਰਾ	-10.0151
▁ਸੱਤਾ	-10.0157
▁ਗਿੱਲ	-10.0166
▁ਸੰਤੁਲਨ	-10.0169
▁ਜੋੜਨ	-10.0173
es	-10.0181
▁ਚਲੀ	-10.0181
ਖਾ	-10.0181
▁ਰਸਮ	-10.019
ੱਸ	-10.0191
▁ਡਿੱਗ	-10.0198
▁ਢਾਂਚੇ	-10.0198
ਡੇ	-10.0198
▁ਗ਼ੈਰ	-10.0199
▁ਰਸਾਇਣਕ	-10.0203
▁ਦਿਖਾਈ	-10.0206
▁1999	-10.0209
▁ਸੱਭਿਆਚਾਰਕ	-10.0212
▁ਨੇਤਾ	-10.0213
▁ਲੰਬੀ	-10.0215
▁ਮੱਛੀ	-10.0218
▁ਉੱਚੇ	-10.0218
ਇਕ	-10.0224
▁ਭੂਮੀ	-10.0227
▁ਪਾਰਟੀਕਲ	-10.0231
▁ਕ੍ਰਮਵਾਰ	-10.0232
▁ਮੁਲਕ	-10.0238
▁ਸ਼ਾ	-10.0258
10	-10.026
▁ਬਾਗ	-10.0261
▁ਬੀਜ	-10.0278
▁ਆਸਟਰੀਆ	-10.0279
▁ਪ੍ਰਚਲਿਤ	-10.028
▁ਛੋਟੀਆਂ	-10.0298
▁ਨਹਿਰੂ	-10.03
▁ਅੰਦਾਜ਼	-10.0308
▁ਰੁੱਖ	-10.031
▁ਥਾਵਾਂ	-10.0314
▁ਗਰੁੱਪਾਂ	-10.0316
l	-10.0319
ਐ	-10.0325
▁ਜ਼ਿਲੇ	-10.0327
▁ਦੱਸਦਾ	-10.033
▁ਮਹਾਂ	-10.0334
▁ਇਤਹਾਸ	-10.0334
/2	-10.0337
▁ਫੋਟੋਨ	-10.0338
ਐਨ	-10.0343
▁ਪ੍ਰਸੰਗ	-10.0345
▁60	-10.0349
ੱਟ	-10.0353
▁ਅਰਥਾਤ	-10.036
▁ਐੱਸ	-10.0366
▁ਕਲਾਂ	-10.0369
▁ਮਾਪਦੰਡ	-10.0369
▁ਪੜਾਅ	-10.0375
▁ਕਥਾਵਾਂ	-10.0385
▁ਲੇ	-10.0389
ਸਤ	-10.0396
▁ਅਕਾਲ	-10.0398
▁ਮੋਹਨ	-10.0404
▁ੳੁਸ	-10.0406
ਗਲ	-10.0406
▁ਫਰਾਂਸੀਸੀ	-10.0411
▁ਥਰਮੋਡਾਇਨਾਮਿਕਸ	-10.0414
W	-10.0421
ਜੌਰਡਨ	-10.0431
▁ਗੋ	-10.0431
▁ਦਿਖਾਉਂਦਾ	-10.044
L	-10.0441
▁1,	-10.0442
▁ਯਾ	-10.0458
▁ਅਸਾਨ	-10.0459
▁ਫੋਰ	-10.0467
▁ਮੀਡੀਆ	-10.0467
▁ਔਰਥੋਗਨਲ	-10.0472
੍ਰੀ	-10.0477
▁ਸਹਿਯੋਗ	-10.0486
▁ਲੈਂਦੀ	-10.0502
▁ਵੱਡੀਆਂ	-10.0504
▁ਇੰਟਗ੍ਰਲ	-10.0505
▁ਨੀਲ	-10.0511
▁ਵਿਰਾਸਤ	-10.0517
▁ਮੁਦਰਾ	-10.0531
▁ਸੰਭਾਲ	-10.0532
▁ਸਬੰਧੀ	-10.0535
ਲਰ	-10.0541
ਨਾਂ	-10.0542
▁ਇੱਛਾ	-10.0544
▁ਮੋ	-10.0548
▁ਹਸਪਤਾਲ	-10.0554
▁ਐਂਪਲੀਟਿਊਡ	-10.0554
▁ਸਲਾਹ	-10.0556
▁ਪੰਨਾ	-10.0567
▁ਸੁਪਰਪੁਜੀਸ਼ਨ	-10.057
▁ਏਸ਼ੀਆਈ	-10.0581
▁ਮੈਗਜ਼ੀਨ	-10.0586
▁ਕਰੰਟ	-10.0588
▁ਪੋ	-10.0595
▁e	-10.0597
▁ਧੀਮਾ	-10.0598
▁ਜੰਗਲ	-10.0611
▁ਸੰਸਦ	-10.0618
▁ਮੋਹ	-10.0621
ਮਰ	-10.0628
▁ਸੀਜ਼ਨ	-10.0636
▁ਸੰ	-10.0639
▁ਡੈਂਸਟੀ	-10.0653
▁ਪਹੁੰਚਣ	-10.0653
▁ਕੋਲੰਬੀਆ	-10.0659
▁ਚੇਤਨਾ	-10.0664
ਰਿਕ	-10.0665
▁ਬਹੁਤੇ	-10.0665
▁ਸਾਰ	-10.0665
psi	-10.0667
▁ਮਾਸਟਰ	-10.0667
▁ਸੈਂਟਰ	-10.0667
▁ਕਾਲਪਨਿਕ	-10.0669
▁ਮੁੱਢ	-10.067
▁u	-10.0673
▁ਲੱਗਿਆ	-10.0676
▁ਸ਼ਰਤ	-10.068
▁ਹਾਊਸ	-10.0692
▁ਚਾਹੁੰਦਾ	-10.0702
▁ਯਾਤਰੀ	-10.0704
▁ਬਣਾਉਂਦਾ	-10.0705
▁ਕੱਟ	-10.0712
▁ਕਰਦਿਆਂ	-10.0713
▁ਭਾਈਚਾਰੇ	-10.0719
▁ਪਸਾਰ	-10.072
ਟਰੀ	-10.072
▁ਸ਼ਰਤਾਂ	-10.0733
▁ਪ੍ਰੋਬੇਬਿਲਟੀ	-10.0737
▁ਆਦਮੀ	-10.0743
▁ਗਤਿਜ	-10.0753
▁on	-10.0757
▁ਤਰੱਕੀ	-10.0769
▁1998	-10.077
▁ਜੋਰ	-10.0773
▁ਤੋਰ	-10.0795
▁ਮਕਸਦ	-10.0803
▁ਕੁਆਂਟਾਇਜ਼ੇਸ਼ਨ	-10.0803
▁ਯੰਤਰ	-10.0808
▁ਪੋਸਟ	-10.083
ਮੋ	-10.083
▁ਉਤਰ	-10.0831
▁ਨਿਊਟ੍ਰੀਨੋ	-10.0835
▁ਬਿਮਾਰੀ	-10.0836
▁ਸਮੁੱਚ	-10.0847
P	-10.0847
▁ਮੁਸਲਿਮ	-10.0864
▁ਇਸਲਾਮੀ	-10.0869
▁ਭਾਗਾਂ	-10.0875
▁...	-10.088
▁ਜਿੰਦਗੀ	-10.0881
▁ਉਸਦੀਆਂ	-10.0881
▁ਮੈਨੂੰ	-10.0889
▁ਉੱਤਮ	-10.0889
▁ਬਣਾਉਂਦੀ	-10.0891
▁ਤਕਨੀਕ	-10.0903
▁ਨੇਂ	-10.0904
▁ਦੂਸਰੇ	-10.091
ੂੰ	-10.0915
▁ਕਤਲ	-10.0922
ਕਾਂ	-10.0931
ਾਲ	-10.0938
▁ਬਾਲੀਵੁੱਡ	-10.0938
▁ਪਰਮਾਣੂ	-10.0944
ਿਸਟ	-10.0947
▁ਸਕਿਆ	-10.0947
▁ਦਰਬਾਰ	-10.0955
▁ਸਮਰਾਟ	-10.0955
▁ਆਰਥਕ	-10.0955
▁ਨੌਜਵਾਨ	-10.0959
▁ਜਾਪਾਨ	-10.0962
▁ਵੀਰ	-10.0964
▁ਕੁੜੀਆਂ	-10.0966
▁ਪਰੰਤੂ	-10.0972
17	-10.0974
▁ਸੰਗੀਤਕਾਰ	-10.0976
ਫੀ	-10.0979
▁ਜਾਨਵਰਾਂ	-10.0981
▁ਸੰਗਰੂਰ	-10.0985
▁ਇੰਟ੍ਰਫੇ	-10.099
▁ਸਿਨੇਮਾ	-10.099
▁ਇੰਡੀਅਨ	-10.0993
▁ਕਹੀ	-10.0998
ਤਿ	-10.1001
▁ਕਰਮ	-10.1002
▁ਕਹੇ	-10.1002
▁ਬਣਦੇ	-10.1003
▁ਕਿਮੀ	-10.1003
▁ਪੁਲਾੜ	-10.1007
▁ਮਹਾਂਦੀਪ	-10.1013
▁ਨੀਦਰਲੈਂਡ	-10.1017
▁ਵਰਗਾ	-10.102
ਪਲ	-10.1021
▁ਸ਼ਾਮ	-10.1024
▁that	-10.1026
▁ਸੋਨੇ	-10.1029
▁ਰਚਿਆ	-10.1036
ਘੋਸ਼ਿਤ	-10.1041
▁ਕਿਸ	-10.1042
▁ਸਿਟੀ	-10.1047
▁ਨਜ਼ਦੀਕੀ	-10.1047
▁ਰੈ	-10.1051
▁ਬੋਲਦੇ	-10.1053
▁ਸਮਾਂਤਰ	-10.106
▁ਇਕਾਈਆਂ	-10.1061
▁ਪ੍ਰਭਾਵੀ	-10.1078
▁ਯੋਗਤਾ	-10.1081
ਵਾਲਾ	-10.1081
R	-10.1093
▁ਏਕ	-10.1094
▁ਸਾਧਨ	-10.11
ਘਰ	-10.1102
▁ਕਰੇ	-10.1116
ਕਾਲ	-10.1131
▁ਵਿਦਿਆ	-10.1133
▁ਭੇਜਿਆ	-10.1134
▁ਮਾਨਸਾ	-10.1141
▁ਫੈਲਿਆ	-10.1145
▁ਯੂਨਿਟਾਂ	-10.115
▁ਸ਼ਕਲ	-10.1156
▁ਪ੍ਰੌਪਰ	-10.1161
▁ਬੇਸ਼ੱਕ	-10.1162
▁1920	-10.1164
▁ਖੋਜੀ	-10.117
▁ਪ੍ਰਚਾਰ	-10.1174
▁ਅਫਗਾਨਿਸਤਾਨ	-10.1176
ਕਾਰੀ	-10.1176
▁ਅਕਬਰ	-10.1178
ਚਰ	-10.1189
▁ਭਾਵਨਾ	-10.1195
ਇਨ	-10.1196
▁ਹਾ	-10.12
▁ਬਣਾਉਂਦੇ	-10.12
▁ਪਦਮ	-10.1205
▁ਵਿਚਾਰਧਾਰਾ	-10.1211
▁ਇੰਨਾ	-10.1213
▁ਮੇਂ	-10.1222
▁ਵਿਲੀਅਮ	-10.1231
▁ਪਿਛੋਕੜ	-10.1232
▁ਵਿਕੀਪੀਡੀਆ	-10.1232
▁1991	-10.1233
▁ਸਿਰੇ	-10.1249
▁ਲੱਗਪਗ	-10.125
▁ਤਖ਼ਤ	-10.125
▁ਕਦਮ	-10.1254
▁ਪ੍ਰਮਾਣ	-10.1267
▁ਖਿਡਾਰੀਆਂ	-10.1269
▁ਵਰਤਣ	-10.1271
ies	-10.1271
▁ਦਰਸਾਈ	-10.1273
ੇਵ	-10.1276
▁ਹਮ	-10.1277
ਮੈਂਟ	-10.1281
ar	-10.1283
▁ਬਸ	-10.1284
▁ਅਸੰਭਵ	-10.1285
▁ਸਥਾਈ	-10.1286
▁ਹੋਣਗੇ	-10.1288
ਆਰਡੀਨੇਟ	-10.129
▁ਮੁਸਲਮਾਨਾਂ	-10.1291
▁ਅੱਖਾਂ	-10.1306
▁ਮੇਰਾ	-10.1308
▁ਉੱਪ	-10.131
ਿਡ	-10.1314
ਸ਼ਿਪ	-10.1315
ਗਤ	-10.1315
ੰਡ	-10.1316
▁ਦੋਸਤ	-10.1321
▁ਮੈਨੀਫੋਲਡ	-10.1326
ਵਲ	-10.1338
▁1930	-10.134
▁ਵੰਸ਼	-10.1345
▁ct	-10.1345
*	-10.1349
ਪੂਰਬ	-10.1349
▁ਜੋੜਿਆ	-10.1358
▁ਉਚਾਈ	-10.1358
ਸਟਰ	-10.1362
▁ਕਨੂੰਨ	-10.1381
▁ਮਾਲਕ	-10.1384
▁ਕੱਢਿਆ	-10.1396
▁ਮਾਨਸਿਕ	-10.1402
▁ਜੰਮੂ	-10.141
ਾਨਾ	-10.1413
ਪੱਛਮ	-10.142
▁ਆਤਮ	-10.1421
an	-10.1421
▁ਦਰਦ	-10.1424
ੈਂਸ	-10.1433
▁ਪੇਂਡੂ	-10.1434
▁ਮਹਾਰਾਸ਼ਟਰ	-10.1437
ਘੱਟ	-10.144
੍ਹ	-10.1444
▁ਸ਼ਾਇਰ	-10.1446
▁ਬਦਲੇ	-10.1455
▁ਪ੍ਰਸ਼ਾਂਤ	-10.1459
...	-10.1459
▁ਨਾਪਦਾ	-10.1461
ਛ	-10.1463
ਨਾਥ	-10.1467
▁ਸੋਚਿਆ	-10.149
▁ਗੋਲੀ	-10.1495
▁ਵੇਰਵਾ	-10.15
▁ਜੁ	-10.1512
30	-10.1526
▁ਹੋਲਾਂ	-10.1541
ਭਾਰਤ	-10.1542
▁ਮਿਸ	-10.1549
▁ਸਾਇੰਸ	-10.1553
▁ਅਦਾਲਤ	-10.1561
D	-10.1561
▁ਟਿਕਾਣਾ	-10.1572
▁ਦਰਸਾਉਂਦੇ	-10.1572
▁ਸਦੀਆਂ	-10.1574
▁ਵਾਲ਼ਾ	-10.1574
▁ਸਭਿਅਤਾ	-10.1577
▁ਕਾਮ	-10.1585
▁ਵਾਤਾਵਰਣ	-10.159
ਦੁ	-10.1592
▁ਬੋਹਰ	-10.1593
▁ਫ਼ੌਜੀ	-10.1596
▁Q	-10.1601
▁ਔਰਬਿਟਲ	-10.1607
▁ਮੋਗਾ	-10.1611
▁ਲੰਮੀ	-10.1613
rang	-10.1627
ਵਨ	-10.1628
ਕੇਅਰ	-10.1628
▁ਬੜਾ	-10.163
▁ਅਮਰ	-10.1632
▁ਮਰਦਾਂ	-10.1634
ਿਓ	-10.1636
ਐਮ	-10.1637
▁ਹਵਾਲੇ	-10.1637
▁ਦੇਖਦੇ	-10.1639
▁ਚੌਥੇ	-10.1647
ਹਿ	-10.1649
ਮਾਰ	-10.1652
▁⟩	-10.1655
ਗੁਰੂ	-10.1659
▁J	-10.1661
▁ਕਹਿਣ	-10.1661
▁ਲੲੀ	-10.1665
▁ਸਫ਼ਰ	-10.1666
▁ਅੰਦਰਲੀ	-10.1671
▁35	-10.1671
▁ਅਗਲੀ	-10.1672
▁ਹਾਈਡ੍ਰੋਜਨ	-10.1684
▁ਮੇਲਾ	-10.1685
▁ਸਿੱਧੀ	-10.1696
▁ਧਾਰਨ	-10.1701
▁ਕ੍ਰਾਂਤੀ	-10.1703
▁ਪ੍ਰਵਾਨਿਤ	-10.1703
▁ਤਿ	-10.1705
ਪੇ	-10.1714
ਿਅਨ	-10.1716
▁ਜੁਲਦੀ	-10.1724
▁ਦਰਸਾ	-10.1725
▁ਜੈਕ	-10.173
▁%	-10.173
▁4‐	-10.1732
▁ਸਾਡਾ	-10.1732
▁ਅਧਿਅਨ	-10.1737
▁1992	-10.1743
ਰੂਪ	-10.1744
ਗਨ	-10.1745
▁ਸਹਿਤ	-10.1748
▁ਪੈਰ	-10.1752
ਹੇ	-10.1754
▁ਪ੍ਰਵੇਸ਼	-10.1755
▁ਮੇਨ	-10.1758
▁ਗੁਪਤ	-10.1758
ਕਰਨ	-10.1759
▁ਲਿ	-10.1761
▁ਪੀਟਰ	-10.1764
▁ਮਾਨਵ	-10.177
▁ਹਾਲਤਾਂ	-10.177
▁ਸਮਿੱਟਰੀ	-10.1779
ਟਲ	-10.178
ਨਿਰਭਰ	-10.1793
▁ਉਹਨਾ	-10.1797
▁ਪੁਰਾਣ	-10.1802
▁ਉੱਚੀ	-10.1805
▁ਮੰਡਲ	-10.1814
▁ਬਣਦੀ	-10.1817
▁ਨੋ	-10.1817
▁ਟੂ	-10.1822
▁ਪੜ੍ਹਿਆ	-10.1824
▁ਕਾਨੂੰਨੀ	-10.1824
▁ਕਾਰਲ	-10.1832
▁ਆਦਰਸ਼	-10.1832
▁ਗਰਾਊਂਡ	-10.1833
▁ਨੌ	-10.1838
▁ਸਥਿਰਤਾ	-10.1838
▁ਸਕੱਤਰ	-10.1848
▁ਕਵੀਆਂ	-10.1849
▁ਹਰਾ	-10.185
▁ਫਾਰਸੀ	-10.1861
ਨਗਰ	-10.1863
▁ਨਿਸ਼ਾਨ	-10.1865
▁ਅਧਿਕਾਰੀ	-10.1869
▁80	-10.187
▁ਜਾਨਵਰ	-10.1877
▁ਸ਼ੁਰੁਆਤ	-10.1885
▁ਇੰਟਰਨੈਸ਼ਨਲ	-10.1893
▁ਦਿਵਸ	-10.1905
▁ਗਿਨੀ	-10.1909
ਪੂ	-10.1909
▁ਤਿਉਹਾਰ	-10.1913
ਫ਼ਲ	-10.1915
▁ਐਸੋਸੀਏਸ਼ਨ	-10.1923
▁ਘੋਸ਼ਣਾ	-10.1923
ਸੁਤੰਤਰ	-10.1927
ਪਾਰ	-10.1931
ਸਲ	-10.1933
▁ਮੁੱਕ	-10.1938
▁ਖੋਜਣ	-10.1947
▁ਰੋਮ	-10.1947
▁ਸਿੱਖੀ	-10.195
▁ਮਿਸਾਲ	-10.1952
▁ਕੰਟਰੋਲ	-10.1961
left	-10.1961
▁ਸਾ	-10.1962
▁ਕੋਣ	-10.1962
▁ਮਜ਼ਬੂਤ	-10.1966
▁ਜਿੱਤੇ	-10.1975
▁ਬੋਥਨੀਆ	-10.198
▁ਲਗਾਉਂਦੀ	-10.1981
▁ਕਠਿਨ	-10.1982
▁ਮਾਈ	-10.1986
▁ਧਨ	-10.1987
▁ਅਜ਼ਾਦ	-10.1992
▁ਅਜੋਕੀ	-10.1997
▁ਮੇ	-10.2003
▁ਚਿੰਨ੍ਹ	-10.2009
▁ਕਰੇਗਾ	-10.2011
▁ਕੰਮਾਂ	-10.2016
▁ਖੋ	-10.2017
▁ਬਰਤਾਨੀਆ	-10.2018
▁ਨੀਂਹ	-10.2018
▁φ	-10.2022
25	-10.2023
ਨਸ	-10.2029
ਣੇ	-10.2032
▁ਕਠਿਨਾਈ	-10.2034
▁ਪਰੇ	-10.2041
▁ਖੇਡਿਆ	-10.205
ੰਟ	-10.2056
Psi	-10.2057
ਯੋ	-10.2057
▁ਗੈਲੀਲ	-10.2063
▁ਕਮਿਸ਼ਨ	-10.2064
ਨਰ	-10.208
▁ਗਰਮੀਆਂ	-10.2085
on	-10.2088
▁ਯੂਨਾਨ	-10.2089
▁ਮਿਲਕੇ	-10.2089
▁ਜਵਾਨ	-10.2089
▁ਰੋ	-10.2089
▁ਸ਼ਹਿਰੀ	-10.2092
▁ਪਬਲਿਕ	-10.2094
16	-10.2101
▁ਪੀੜ੍ਹੀ	-10.2115
▁ੳੁਹ	-10.212
▁ਜੱਟ	-10.2134
▁ਕੋਰਟ	-10.2142
▁ਲੀਓਨਾਰਡ	-10.2142
ੋਸ	-10.2143
ਸਾਰ	-10.2146
ਸ਼ੀਲ	-10.2149
▁ਸਰੀਰਕ	-10.2151
ਰੀਆ	-10.2152
▁ਰੇਂਜ	-10.2157
▁ਹੈਦਰਾਬਾਦ	-10.2158
▁ਮੈਡੀਕਲ	-10.2159
ੀਂ	-10.2167
▁ਪੈਰਾਮੀਟਰ	-10.2171
▁ਸੰਸਕ੍ਰਿਤੀ	-10.2172
▁ਮਰਨ	-10.2177
40	-10.2178
j	-10.2186
▁ਇਥੋ	-10.2202
ਬੂ	-10.2206
▁ਰਾਜਨੀਤਿਕ	-10.2209
▁ਮੇਲੇ	-10.2219
▁ਐੱਮ	-10.2219
▁ਉਤੇ	-10.2219
▁ਟ੍ਰਾਂਸਫੋਰਮੇਸ਼ਨ	-10.2221
ਆਨ	-10.2229
▁ਵਿਸ਼ਿਆਂ	-10.2231
▁ਚੌਥੀ	-10.2232
▁ਰਹਿੰਦੀਆਂ	-10.2236
▁ਲੰਮੇ	-10.2237
▁ਪੜ੍ਹ	-10.2245
▁ਸਤ	-10.2247
▁ਲਿਆਉਣ	-10.2247
▁ਸਪੇਨੀ	-10.2254
▁ਹਾਕੀ	-10.2255
▁ਔਡ	-10.2256
ਦਾਨ	-10.2262
▁ਸੋਧ	-10.2272
▁ਰਾਇ	-10.2273
▁ਡੌ	-10.2276
▁ਗੁਣਾਂਕ	-10.2278
ੌਨ	-10.2279
▁ਮੌਕਾ	-10.2288
▁1927	-10.2288
▁ਵਸਤਾਂ	-10.2299
▁ਵਿਲੱਖਣ	-10.2302
▁ਪ੍ਰਵਾਹ	-10.2306
▁ਪੇਸੋ	-10.2308
ਮੈਂ	-10.2313
▁ਰਚ	-10.2314
▁ਸੁਤੰਤਰਤਾ	-10.2315
▁ਤਾ	-10.2325
▁ਖ਼ੁਦ	-10.2328
▁Y	-10.2332
▁ਪ੍ਰਸਿੱਧੀ	-10.2336
▁ਕਰੀਅਰ	-10.234
੦	-10.2345
▁ਖਾਲਸਾ	-10.2346
▁ਓਹਨਾਂ	-10.235
▁ਕਾਰਬਨ	-10.2354
▁ਉਦਾਹਰਣ	-10.2359
▁ਸਦਾ	-10.2364
▁ਲੰਦਨ	-10.2365
▁ਕ੍ਰੋਮੋਡਾਇਨਾਮਿਕਸ	-10.2365
▁ਮੰਤਵ	-10.2377
▁ਧ	-10.2382
▁1900	-10.2386
▁ਗ੍ਰਹਿਣ	-10.2389
▁ਮੁਖ	-10.2394
▁ਵਰਤਾਰੇ	-10.2405
▁ਖਾਂ	-10.2408
ਾਤਮਕ	-10.2409
▁j	-10.2412
▁ਅਭਿਨੇਤਾ	-10.2413
▁1940	-10.2419
▁ਲਹੌਰ	-10.2425
▁1997	-10.2425
▁ਭੂਗੋਲਿਕ	-10.2428
▁ਛੇਤੀ	-10.2431
▁ਪਰਿਵਰਤ	-10.2432
ਤਾਂ	-10.2434
▁ਲਾਗ	-10.2438
▁ਗੇਂਦ	-10.2439
▁ਗਰਮੀ	-10.2441
ਹਾਰ	-10.2444
▁de	-10.2444
▁ਯਕੀਨ	-10.2445
▁ਦੋਨੋਂ	-10.2448
▁ਅੱਧਾ	-10.2454
▁ਮਹੱਤਤਾ	-10.2465
▁ਗੁ	-10.2471
ਜ਼ਮ	-10.2474
▁ਭੀ	-10.248
▁ਪ੍ਰਦ੍ਰਸ਼	-10.248
▁ਸਰਹੱਦ	-10.2491
▁ਜੰਗਲੀ	-10.2493
ਵਿਗਿਆਨ	-10.2494
ਲਿਨ	-10.2499
ਸੰ	-10.2501
14	-10.2501
ਫ਼ਰ	-10.2519
▁ਜਿ	-10.2528
▁θ	-10.2533
▁ਮਾਡਲਾਂ	-10.2541
▁ਪੈਂਦੇ	-10.2544
▁29.	-10.2545
▁ਕਬੀਲੇ	-10.2546
Y	-10.2556
▁ਅਣ	-10.2556
ਹੋ	-10.2559
▁ਪੇਸ਼ਕਸ਼	-10.2565
▁ਇਨਕਾਰ	-10.2567
▁ਉਤਪੰਨ	-10.2572
▁∂	-10.2574
▁1984	-10.2593
▁ਔ	-10.2595
▁ਹੇਜ਼ਨਬਰਗ	-10.2604
ਦੇਵ	-10.2607
▁ਬਚਣ	-10.262
▁ਮੁਕੰਮਲ	-10.2624
ੰਤ	-10.2628
ਹੈ	-10.2631
▁ਕਣਕ	-10.2631
ਫਰ	-10.2635
}}}	-10.264
੧	-10.2654
▁ਸਮੇ	-10.2654
ਚਾਰ	-10.2654
▁ਵਿਚਲੀ	-10.2658
▁ਅੰਸ਼	-10.2659
ਵਿ	-10.2661
▁ਹਾਈਪ੍ਰਬੋਲੇ	-10.2662
ੀਨ	-10.2665
▁1962	-10.2665
▁ਦਿਸਦਾ	-10.2667
▁ਇੰਨੀ	-10.267
▁ਐਕਸ਼ਨ	-10.2675
ी	-10.2677
▁ਤੀਰ	-10.2684
▁ਤਰਲ	-10.2686
▁ਬ੍ਰੋਗਲੀ	-10.2689
ਲੈਕਟ੍ਰੋਡਾਇਨਾਮਿਕਸ	-10.2691
▁ਤਸਵੀਰਾਂ	-10.2702
▁ਕੋਰੀਆ	-10.2702
▁ਹਰਮਨ	-10.2705
ਲਿੰਗ	-10.2705
▁ਦਾਸ	-10.2705
▁ਨੇਪਾਲ	-10.2706
ਾੰ	-10.2708
▁ਰੋਕਣ	-10.271
▁ਅਸ	-10.2713
▁1.	-10.2713
▁ਕਰਵਾਈ	-10.2714
▁ਆਈਗਨਮੁੱਲ	-10.2717
frac	-10.2726
▁ਤੱ	-10.2733
▁ਨਿਰੀਖਣਾਂ	-10.2739
▁ਹਰਮਿਸ਼ਨ	-10.2739
▁ਮੌਜੂਦਗੀ	-10.2742
▁ਸ਼ਰਮਾ	-10.2745
▁ਜਿਲ੍ਹਾ	-10.2747
▁1948	-10.2747
amma	-10.2752
▁ਸਟੈਟਿਸਟ	-10.2752
▁ਲੈਕਚਰ	-10.276
▁ਸਾਮਾਜਕ	-10.2767
▁ਮਿੱਥ	-10.2767
▁ਵਿਅਕਤੀਆਂ	-10.2774
ਲੂ	-10.2779
▁ਮਨਚਾਹ	-10.2779
ੀਅਲ	-10.28
▁ਡਾਇਮੈਨਸ਼ਨਾਂ	-10.28
▁ਮਾਤਰਾਵਾਂ	-10.2802
ਨਲ	-10.2803
▁ਚਲ	-10.2803
▁ਫ਼ਰਵਰੀ	-10.2808
▁ਕਬੀਰ	-10.2812
▁70	-10.2814
▁ਹਿਮਾਚਲ	-10.2815
▁ਮੱਤ	-10.2821
▁ਖੰਡ	-10.2822
ਵਿੱਚ	-10.2824
਼ੀ	-10.2825
ਤਨ	-10.2832
▁ਅੰਧ	-10.2846
▁ਕਾਲਮ	-10.2846
▁ਜਨਗਣਨਾ	-10.2849
▁ਕਿਸਾਨਾਂ	-10.2857
▁ਕੀਮਤ	-10.2859
▁ਖਗੋਲ	-10.2862
▁ਸਾਂਝਾ	-10.2867
ਹੁ	-10.2868
▁ਸਪੇਸਲਾਈਕ	-10.2876
੨	-10.2887
ਪਲਰ	-10.2889
▁ਸਿਵਲ	-10.2891
Portal	-10.2893
▁ਪਹੇਲੀ	-10.2902
▁ਭਗਤੀ	-10.2902
us	-10.2908
▁ਸੰਗਤ	-10.2908
th	-10.291
▁1914	-10.2912
ਜਿਸ	-10.2914
ਮਈ	-10.2921
ਅੰਕ	-10.2922
▁ਗਰੀਨਲੈਂਡ	-10.2932
▁ਘੰਟੇ	-10.2938
▁ਅੱਡ	-10.2938
▁ਪਹਿਚਾਣ	-10.2944
▁ਚਾਹੁੰਦੇ	-10.2953
▁ਭੇਦ	-10.2956
▁ਤਾਰ	-10.2961
▁ਗਾਏ	-10.2965
ਰਨ	-10.297
▁ਮਾਹੌਲ	-10.2973
▁ਹੋਕੇ	-10.2975
▁ਜਾਤ	-10.2976
▁ਖੇਡਣ	-10.298
▁ਅਧਿਕਾਰਾਂ	-10.2987
ा	-10.299
ਥਾ	-10.2994
▁ਬਤੌਰ	-10.2995
▁ਨਿਮਨ	-10.2996
▁ਅੰਕਾਂ	-10.2998
▁ਗੱਲਾਂ	-10.3006
▁ਗਲੋਬਲ	-10.3008
▁ਮੁੰਡੇ	-10.3016
▁ਵਲ	-10.3016
▁ਮੈਂਬਰਾਂ	-10.302
▁ਕੌਮ	-10.3021
ੀਅਮ	-10.3024
▁ਵਧਾ	-10.3025
▁ਰਤਨ	-10.3027
▁ਯਾਨੀ	-10.3029
▁ਯੂਨਾਇਟ	-10.3032
it	-10.3033
▁ਨਜ਼ਰੀਏ	-10.3039
▁ਗਾਉਣ	-10.304
▁ਮਹਾ	-10.3041
▁ਉਦਾਹਰਨਾਂ	-10.3042
ਕੁਆਂਟਮ	-10.3044
▁ਆਨੰਦ	-10.3044
ਵੇਵ	-10.3044
▁ਸੰਧੀ	-10.3044
▁ਬੰਦਾ	-10.3046
ਧਾ	-10.3051
▁ਮਿਸ਼ਰਣ	-10.306
▁ਐਡਵਰਡ	-10.3071
ਕੂ	-10.3077
▁ਵਕੀਲ	-10.3078
ਵੈ	-10.3082
▁ਜੈਨ	-10.3086
▁ਬਾਨੀ	-10.3087
ੋਨ	-10.3089
σ	-10.309
▁ਬੋਸੋਨ	-10.3091
▁ਬਣਾਈਆਂ	-10.3092
▁ਲੰਘ	-10.3101
ਾਸ	-10.3113
▁ਸਕੂਲਾਂ	-10.3117
▁ਦਿਨਾਰ	-10.3118
▁ਬਚ	-10.3118
ਸਿ	-10.3119
▁ਵਿਕਸਤ	-10.3121
▁ਬੁਨਿਆਦ	-10.3121
▁ਏਇਥਰ	-10.3121
▁ਘਰਾਂ	-10.3125
▁ਕਮਰੇ	-10.3126
▁ਵਿਆਖਿਆਵਾਂ	-10.3127
▁ਬੜੇ	-10.3129
▁it	-10.3132
▁ਪ੍ਰਕ੍ਰਿਆ	-10.3136
▁ਕੌਮਾਂਤਰੀ	-10.3137
▁ਵਾਤਾਵਰਨ	-10.3142
▁ਕੌਂਸਲ	-10.3142
▁ਕਾਰਾ	-10.3143
▁ਖ਼ਾਨਦਾਨ	-10.3145
▁ਵਧਾਇਆ	-10.3146
▁ਵਾਰਤਕ	-10.3147
▁ਨੇੜਲ	-10.3148
▁ਚਾਹੇ	-10.3149
▁ਲੰਮਾ	-10.3158
▁ਕੋਰ	-10.3166
▁ਦੱਸਦੀ	-10.317
▁ਨਿਵਾਸ	-10.3173
▁2.	-10.3173
▁ਚਾਲ	-10.3175
▁ਖ਼ਾਲਸਾ	-10.3177
ਸਮੂਹ	-10.3195
▁॥	-10.3198
ਐਲ	-10.3199
ਦਮ	-10.32
▁ਹੱਤਿਆ	-10.3204
▁ਭਵਨ	-10.3207
▁ਪੋਲੈਂਡ	-10.3207
▁ਸੰਕਟ	-10.3209
▁ਇਮਾਰਤਾਂ	-10.321
ਾਏ	-10.3216
▁ਮੈਕ	-10.3216
▁ਤੁਸੀਂ	-10.3222
ੈਂਟ	-10.3227
▁ਬੈਂਡ	-10.3228
▁ਦੀਵਾਨ	-10.3233
▁ਐਟਮਾਂ	-10.3234
▁੧	-10.3236
▁ਸੀਨੀਅਰ	-10.3238
ਹੱਦ	-10.324
▁ਸੈਰ	-10.3242
▁an	-10.3249
▁ਮੈਕਸ	-10.3256
▁ਕੈਦ	-10.3256
▁ਗਲਤੀ	-10.3262
▁ਇਤਿਹਾਸਕਾਰ	-10.3263
ਗਣਿਤ	-10.3264
▁ਪੀਰ	-10.3267
▁ਅਨੁਮਾਨਾਂ	-10.3268
▁32	-10.3268
▁ਰਲ	-10.3269
▁ਸਕੇਲ	-10.3271
▁ਕੋਚ	-10.3276
▁ਅਪ	-10.3285
▁ਨਵਾਬ	-10.3285
▁ਹਿ	-10.3287
▁ਫਾਰਮੂਲੇ	-10.3293
▁ਉਦਾਸੀ	-10.3299
▁ਫੋਨ	-10.3308
▁ਖੇਤਰੀ	-10.3312
▁ਵਿਆਖਿਅ	-10.3326
▁ਮਸ਼ੀਨ	-10.3334
▁ਨਾਮਜ਼ਦ	-10.3334
▁ਪੋਆਇਨ	-10.3336
▁ਕਾਰਵਾਈ	-10.3337
ਤਮਿਕ	-10.334
▁ਨਦੀਆਂ	-10.3344
▁ਭੱਜ	-10.3356
▁ਕਰਵਾਉਂਦੀ	-10.3359
▁ਪ੍ਰਤਿਭਾ	-10.3371
12	-10.3376
▁ਸ਼ੇਖ	-10.3378
▁ਨਿਕਾਸ	-10.3378
▁ਕੰਜੂਗੇਟ	-10.3379
▁1925	-10.338
▁ਅੱਖ	-10.3381
▁ਆਖ਼ਰੀ	-10.3385
▁ਫਿਜਿਕਸ	-10.3392
▁ਕੱਪੜੇ	-10.3402
{	-10.3405
re	-10.3411
ਣਯੋਗ	-10.3418
▁y	-10.3419
▁ਗੁਲਾਮ	-10.3421
▁ਢਾਂਚਾ	-10.3422
▁ਵਰਜ਼ਨ	-10.3423
▁ਬੱਚਾ	-10.3428
▁ਲਿਖਤ	-10.343
▁ਸਹਿਮਤ	-10.3431
▁ਜਾਰਜੀਆ	-10.344
▁ਦੰਦ	-10.3441
▁ਸੰਸਥਾਪਕ	-10.3444
ਦੀਪ	-10.3452
▁ਪੁਰਖ	-10.3455
11	-10.3456
▁ਨਾਇਕ	-10.346
▁ਵੱਖੋ	-10.3461
▁ਕਿਨਾਰੇ	-10.3466
▁ਮਸਲਿਆਂ	-10.3466
▁1993	-10.3467
ਠਾ	-10.3472
▁ਮਾਦਾ	-10.3472
▁ਮਿੰਟ	-10.3478
▁ਲਾਭ	-10.349
▁ਖਾਲੀ	-10.3492
▁ਚਾਰਜਾਂ	-10.3499
▁ਲਿਖਣਾ	-10.3507
▁ਇਤਾਲਵੀ	-10.351
ਾਇ	-10.351
ਰੈਂਸ	-10.3511
▁ਮਹਾਤਮਾ	-10.3512
▁ਦਫ਼ਤਰ	-10.3514
ਨਾਮ	-10.3522
▁ਸੁਣ	-10.3528
26	-10.353
▁ਹੈਨਰੀ	-10.3536
▁ਇਰਾਕ	-10.3544
▁ਇਹਦਾ	-10.3547
ਸਪੇਸ	-10.3553
▁ਆਪਸੀ	-10.3553
▁ਕੁਆਂਟਾਇਜ਼	-10.3554
▁ਡੇਵਿਸ	-10.3555
▁ਨਾਭਾ	-10.3559
▁ਵੀਡੀਓ	-10.3561
▁ਪੂ	-10.3565
▁ਸ਼੍ਰੇਣੀਆਂ	-10.3569
▁ਫਾਰ	-10.3574
ੁਸ	-10.3574
▁ਵਿਵਾਦ	-10.3574
▁ਸੀਨਾਰੀਓ	-10.3576
▁ਓਪਰੇਸ਼ਨ	-10.3577
ਪਨ	-10.3578
▁ਕਲ	-10.358
▁ਲਿਖਦਾ	-10.3587
▁ਮੰਚ	-10.359
▁ਖ਼	-10.3605
ਦੇਸ਼	-10.361
▁ਪ੍ਰੋਜੈਕਸ਼ਨ	-10.3612
▁ਰੱਖਣਾ	-10.3622
▁ਲੰਬਾ	-10.3623
▁ਸਮਝਾਇਆ	-10.3626
▁ਡੈ	-10.3637
▁ਡੈੱਨਮਾਰਕ	-10.3643
▁ਤਰਜੀਹ	-10.3643
▁ਕੋਲਕਾਤਾ	-10.3649
▁ਦਿਸਦੀ	-10.3653
ਮਾਂ	-10.3653
▁ਆਇ	-10.3656
▁ਨਾਂਅ	-10.3661
▁ਨੂ	-10.3668
▁ਕਿਰਨਾਂ	-10.367
▁ਪਹਾੜਾਂ	-10.3683
▁ਫਰੀਦਕੋਟ	-10.3688
▁ਉੱਚਾਈ	-10.3691
▁ਅਨੁਪਾਤੀ	-10.3695
▁ਦੇਖੇ	-10.3698
▁ਸਾਥੀਆਂ	-10.3709
▁ਬ੍ਰਿਟੇਨ	-10.3711
▁line	-10.3711
▁ਚੁੱਕ	-10.372
ਕੋਟ	-10.3729
ਢ	-10.3729
ਤੂ	-10.3734
▁ਲਾਇਬ੍ਰੇਰੀ	-10.3742
▁ਨਵੀਆਂ	-10.375
90	-10.375
ਦੀਨ	-10.3753
▁ਅੰਸ਼ਿਕ	-10.3766
▁ਤਕਨਾਲੋਜੀ	-10.377
ਮਿਲ	-10.3775
▁ਤੈਅ	-10.3779
▁ਕਬਜਾ	-10.3779
▁ਆਉਂਦੀਆਂ	-10.378
▁ਗਰ	-10.3782
▁ਪ੍ਰਭੂ	-10.3782
▁ਖਾਣਾ	-10.3787
45	-10.3789
el	-10.379
▁ਤਿਆਗ	-10.3794
ਸੂ	-10.3798
▁ਅੱਖਰਾਂ	-10.3799
▁ਗਰੀਬ	-10.3799
▁ਜਪਾਨੀ	-10.3804
▁ਵਾਰਾਂ	-10.3811
▁ਨਿਰਧਾਰਤ	-10.3816
ਮੀਟਰ	-10.3816
▁ਕਰਵਾਉਣ	-10.3821
▁ਰਿਸਰਚ	-10.3822
▁ਕੋਸ਼	-10.3823
▁ਅਧਾਰਤ	-10.3828
▁ਸਾਫ਼	-10.383
▁ਕੰਪਨੀਆਂ	-10.383
▁ਫ਼ਰੀਦ	-10.383
▁ਈਸਾ	-10.3831
▁ਬਣਾਉਣਾ	-10.3832
▁ਲੂਪ	-10.3837
ਵੋ	-10.3846
partial	-10.3846
▁ਮਿਸ਼ਰਤ	-10.385
